[{"url":"https:\/\/vendr.nl\/project\/03bbc72b-3823-4565-8c72-46d855075bc5","name":"Helsinkilaan 4","full_address":"Helsinkilaan 4, 3446 AH Woerden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250403110330_67ee4ee20b7cc.jpg","description":"<p>🏢 <strong>TE KOOP | Kantoorobject aan de Helsinkilaan 4 in Woerden<\/strong><br>Zoekt u een representatief kantoorgebouw op een strategische locatie? Dan is dit uw kans.<\/p><p>Gelegen in het moderne stadsdeel Snel en Polanen biedt dit zelfstandige kantoorgebouw ca. <strong>915 m²<\/strong> aan flexibele kantoor- en bedrijfsruimte, verdeeld over drie verdiepingen. Met <strong>16 parkeerplaatsen op eigen terrein<\/strong>, uitstekende bereikbaarheid via de A12 én het NS-station op loopafstand, is dit object zowel geschikt voor eigen gebruik als multi-tenant invulling.<\/p><p>✨ <strong>Pluspunten<\/strong><br>✔ Centrale ligging nabij winkelcentrum<br>✔ Direct beschikbaar<br>✔ Energielabel A+<br>✔ Goede ontsluiting en OV-verbinding<br>✔ Mogelijkheid tot huur bespreekbaar<\/p><p>💶 Vraagprijs: € 1.495.000,-- k.k.<\/p>","location":"<p>Gelegen op een zichtlocatie langs de Steinhagenseweg nabij water en een woongebied. Uitstekend bereikbaar met zowel eigen vervoer vanaf rijksweg A12 alsmede openbaar vervoer vanaf het NS-station Woerden.<\/p><p>&nbsp;<\/p><p><u>Per Auto<\/u><\/p><p>De bereikbaarheid van het kantoorgebouw is zowel met de auto als met het openbaar vervoer goed. Via de verbindingsweg zijn de rijkswegen A12, A2, en A27 binnen enkele autominuten te bereiken.<\/p><p>&nbsp;<\/p><p><u>Per openbaar vervoer<\/u><\/p><p>Het bedrijventerrein is per openbaar vervoer bereikbaar middels een rechtstreekse busverbinding naar Utrecht. De dichtstbijzijnde bushalte bevindt zich op de Amsterdamlaan op 100 meter en het dichtstbijzijnde treinstation Woerden op slechts 700 meter.<\/p>","specifications":"<p><strong>OPPERVLAKTE<\/strong><\/p><p>Het voor verkoop beschikbare vloeroppervlak bedraagt totaal&nbsp; circa 914,94 m² zelfstandige kantoorruimte, onderdeel uitmakend van een groter geheel, onderverdeeld in:<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ca.&nbsp; 310,00 m² bedrijfsruimte op de begane grond;<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ca. 303,58 m² kantoorruimte op de 1ste verdieping;<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ca. 301,35 m² kantoorruimte op de 2de verdieping.<\/p><p>&nbsp;<\/p><p>Het object is conform de meetnorm van het normblad NEN2580 ingemeten.<\/p><p><\/p><p><strong>PARKEREN<\/strong><\/p><p>Ruime parkeergelegenheid op eigen terrein aanwezig aan de Noordwestzijde van het gebouw. Er zijn circa 16 parkeerplaatsen op eigen terrein.<\/p><p>&nbsp;<\/p><p><strong>ENERGIELABEL<\/strong><\/p><p>A+.<\/p>","selling_procedure":null,"realtor":"Brecheisen","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/740295cb-5a71-48a5-8a5f-16395b034b92","name":"Groningenhaven 1","full_address":"Groningenhaven 1, 3433 PE Nieuwegein","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230602155342_6479f46623d49.jpg","description":"<p><strong>Introductie<\/strong><\/p><p>Het is ons een genoegen de projectinformatie van het bedrijfsgebouw met showroom en kantoorruimte aan de Groningenhaven 1 te Nieuwegein bij u onder de aandacht te brengen.<\/p><p>Dit zelfstandige gebouw is gelegen op een perceel van 4.025 m² en is gelegen aan de zuidzijde van bedrijventerrein \"Plettenburg\" in Nieuwegein nabij de oude dorpskern van Vreeswijk. Door de centrale ligging zijn de Rijkswegen A2, A12 en A27 binnen enkele autominuten te bereiken.<\/p><p>Het object is totaal groot ca. 1.700 m² b.v.o. en beschikt over 85 parkeerplaatsen op eigen terrein.<\/p><p>Het object wordt leeg en vrij van huur en gebruik verkocht.<\/p><p><strong>Koopprijs € 2.150.000,00 k.k.<\/strong><\/p>","location":null,"specifications":null,"selling_procedure":"<p>Namens de verkoper nodigt Brecheisen Bedrijfsmakelaars B.V. potentiële kopers uit om een onderhandse bieding te doen op het pand zoals onderstaand beschreven. Indien u geïnteresseerd bent in het aankopen van dit object, dan kunt u het reactieformulier invullen om toegang tot de dataroom aan te vragen. In de dataroom is de beschikbare informatie, zoals plattegronden, zakelijke lasten, foto’s etc. opgenomen. Indien u naar aanleiding van deze informatie serieuze interesse heeft, verzoeken wij u een (onvoorwaardelijk) bod uit te brengen.<\/p><p><\/p><p><strong>Bieding<\/strong><\/p><p>Het verkoopproces is erop gericht om concrete biedingen te ontvangen van &nbsp;een koper op basis waarvan verkoper tot een levering van het object kan komen. <\/p><p>De volgende informatie dient in ieder geval opgenomen te worden in uw bieding:<\/p><ul class=\"list unordered\"><li><p>Korte omschrijving kandidaat-koper(s) inclusief NAW gegevens en UBO &nbsp;(ultimate benificial owner(s));<\/p><\/li><li><p>De koopsom kosten koper (k.k.);<\/p><\/li><li><p>Eventuele voorbehouden en overige voorwaarden.<\/p><\/li><\/ul><p><\/p><p><strong>U kunt uw bieding richten aan:<\/strong><\/p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:bedrijven@brecheisen.nl\"><u>bedrijven@brecheisen.nl<\/u><\/a><\/p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:tvanmaurik@brecheisen.nl\"><u>tvanmaurik@brecheisen.nl<\/u><\/a><\/p><p><\/p><p><strong>Bezichtigingen<\/strong><\/p><p>Indien u een bezichtiging wenst in te plannen kunt u contact opnemen met ons kantoor om een afspraak in te plannen.<\/p><p><\/p><p><strong>Levering<\/strong><\/p><p>De onroerende zaak wordt geleverd in de huidige gebruikte, bouwkundige, technische, milieukundige en juridische staat, de staat “as-is” met alle daarbij behorende rechten en aanspraken, lasten en beperkingen, zichtbare en onzichtbare gebreken, heersende en lijdende erfdienstbaarheden, en kwalitatieve rechten en plichten, doch vrij van hypotheken, beslagen en inschrijvingen daarvan. De koper dient kennis te nemen van de inhoud&nbsp;van de laatste akte van levering.<\/p><p><\/p><p><strong>Gunning<\/strong><\/p><p>Verkoper behoudt zich uitdrukkelijk het recht om het object te gunnen aan &nbsp;de gegadigde van zijn keuze. Een overeenkomst komt stand indien overeenstemming is bereikt over zowel de koopsom als de bijkomende voorwaarden &nbsp;middels een ondertekende koopovereenkomst.<\/p>","realtor":"Brecheisen","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/c2b36f5a-3ff7-46ce-adcf-9c43dbb5c537","name":"LAYERS Vianen","full_address":"Mijlweg 9, 4131 PJ Vianen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221027144123_635a7c737e5ef.jpg","description":"<p><strong>LAYERS Vianen<\/strong><\/p><p><\/p><p>LAYERS Vianen wordt gerealiseerd aan de Mijlweg op het bedrijventerrein de Biezen. Op dit centraal gelegen bedrijventerrein in Nederland worden 24 LAYERS-units gerealiseerd variërend in grootte vanaf 121 m² tot 142 m². Deze metrages zijn te verdelen in een begane grond en een volledige verdiepingsvloer. Daarnaast is er de mogelijkheid om de units aan elkaar te schakelen waardoor er grotere oppervlaktes te creëren zijn. Elke unit beschikt over twee parkeerplaatsen. Daarnaast beschikt het terrein over vijftien bezoekers parkeerplaatsen.<\/p><p><\/p><p>START BOUW: Q1 2023<\/p><p>VERWACHTE OPLEVERING: Q3 2023<\/p><p><\/p><p>Voor uitgebreide informatie verwijzen wij naar de brochure en de projectwebsite.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brecheisen","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/436b69f9-e263-4cf6-9b15-35757cfd9879","name":"Janskerkhof 12 \/ Jansdam 14","full_address":"Janskerkhof 12 \/ Jansdam 14, 3512BL Utrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220316133850_6231da5a29cd6.jpg","description":"<p><strong>OMSCHRIJVING<\/strong><\/p><p>Het is ons een genoegen het Investment Memorandum van dit iconische gebouw aan het Janskerkhof 12 en Jansdam 14 te Utrecht bij u &nbsp;onder de aandacht te brengen.<\/p><p><\/p><p>Op een zeer markante plek in de Utrechtse binnenstad, op de hoek &nbsp;van de Janskerkhof en de Drift, ligt dit unieke en karakteristieke kantoorgebouw met ruime gebruikersmogelijkheden. Dit rijksmonument is &nbsp;gebouwd op de resten van een middeleeuws huis. Het gebouw is rond &nbsp;1640 gebouwd en kreeg in de 18e eeuw z’n huidige aanzien. Het gebouw wordt het ‘Huis Van Voorst’ genoemd, naar de familie Van Voorst - en later Van Voorst Van Beest, die vanaf 1721 eigenaar van het &nbsp;gebouw was.<\/p><p><\/p><p>Dit zeer markante rijksmonument bestaat uit 4 bouwlagen en is onderverdeeld in een voorhuis, tussenhuis en achterhuis. Het gebouw &nbsp;beschikt eveneens over een royale tuin.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brecheisen","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/07ce75c7-1d0a-464f-ba02-1b58a56cd2a7","name":"Hoefslag 11 -13","full_address":"Hoefslag 11 -13, 4131 ME Vianen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220809140111_62f24c874ab2b.jpeg","description":"<p>Het betreft een tweetal geschakelde verhuurde bedrijfsruimten (hierna “het object”) bestaande uit 2 bouwlagen gelegen op het nieuwe bedrijventerrein “Gaasperwaard”.<\/p><p><\/p><p>Het object is in turn-key staat verhuurd aan Efcon Water B.V. Aan de voorzijde is ruime parkeergelegenheid op eigen terrein.<\/p><p><\/p><p>Bij het ontwerp is door de architect rekening gehouden met de volgende criteria: functionele ruimten, een representatief uiterlijk, hedendaagse isolatienormen, onderhoudsarme materialen en de mogelijkheid tot het plaatsen van zonnepanelen op het dak. Het object is voorzien van 150 zonnepanelen en heeft energielabel A.<\/p><p><\/p><p>Bedrijventerrein Gaasperwaard in Vianen ligt bij knooppunt Everdingen direct aan de A27 en vlakbij de de A2 en de A12. De ligging is zeer centraal en de bereikbaarheid is uitstekend. Het ruim opgezette terrein heeft een hoogwaardige bebouwing en ligt midden tussen het groen.<\/p><p><\/p><p>Kortom een investering in duurzaam vastgoed!<\/p><p><\/p><p><strong>Koopprijs € 2.875.000,-- k.k. exclusief B.T.W.<\/strong><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brecheisen","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":null}]