[{"url":"https:\/\/vendr.nl\/project\/d4d2fc8c-3ad7-4b52-ace2-fc1585833db4","name":"Wassenaarseweg","full_address":"Wassenaarseweg 32, 2596 CJ Den Haag","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240430114340_6630bd4c8c2b6.jpeg","description":"<p>Miedema Makelaardij is door de eigenaar gevraagd om het verkoopproces te begeleiden van het unieke en bijzondere object gelegen aan de Wassenaarseweg 32 te Den Haag. Oorspronkelijk zijn de Wassenaarseweg 32 en de Wassenaarseweg 34 in 1921 gebouwd als twee separate woningen maar sinds lange tijd heeft dit object een kantoorfunctie en zijn de twee woningen samengevoegd. Het gebouw is sinds 1971 in gebruik geweest door Architecten van Mourik.<\/p><p>&nbsp;<\/p><p><strong>Betreft:<\/strong><\/p><p>Te koop is het kantoorpand met erf en parkeerterrein gelegen aan de Wassenaarseweg 32 en voorheen huisnummer 34 te Den Haag. Het object bestaat uit een kelder met grote kluis, de begane grond, eerste verdieping met 5 balkons en een tweede verdieping. Het gebouw is afgewerkt ten behoeve van kantoorgebruik en het parkeerterrein ten behoeve van parkeren van voertuigen. Op het parkeerterrein aan de achterzijde staat een stenen schuur met elektra en er kunnen minimaal 16 auto’s geparkeerd worden en er is meer dan voldoende ruimte voor fietsen, brommers en motoren. &nbsp;<\/p><p><\/p><p><strong>Biedingen dienen uiterlijk op maandag 1 juli 2024 om 16.00 uur binnen te zijn.<\/strong> Biedingen die later binnenkomen worden niet in behandeling genomen.<\/p><p>&nbsp;<\/p><p>Een bieding dient tenminste de volgende elementen te bevatten:<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Naam koper of entiteit inclusief adresgegevens en UBO (Ultimate Beneficial Owner), geen nader te noemen meester, geen bieding voor een derde etc.;<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Koopsom op basis van kosten koper, uitgedrukt in euro’s. Biedingen uitgedrukt in formules of constructies worden niet geaccepteerd;<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Voorgestelde leveringsdatum;<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Eventuele voorbehouden en voorwaarden.<\/p><p><\/p><p>Indien u naar aanleiding van de informatie in het Investment Memorandum, de aanvullende informatie die beschikbaar is in de digitale dataroom en een bezichtiging ter plaatse een bieding uit wenst te brengen, dan kan deze bieding per e-mail gericht worden aan het volgende e-mailadres: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:renske@miedemamakelaardij.nl\"><strong>renske@miedemamakelaardij.nl<\/strong><\/a>.<\/p><p>&nbsp;<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Miedema Makelaardij","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"kantoorruimte"}]