[{"url":"https:\/\/vendr.nl\/project\/15883f8d-a697-4d2a-aae8-31f6f753c694","name":"Businesspark Soest","full_address":"Jachthuislaan 57, 3762LB Soest","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250714120713_6874d6d1eb69c.jpg","description":"<p><strong>Kom ondernemen in Soest!<\/strong><\/p><p><\/p><p>Businesspark Soest is een eigentijdse ontwikkeling aan de Jachthuislaan in Soest en omvat 81 moderne bedrijfsunits, verdeeld over 6 bouwblokken. Er kan een onderverdeling aangegeven worden in 2 typen: hoekunits en tussenunits. <\/p><p>Deze bedrijfsunits variëren in grootte en zijn geschikt voor verschillende bedrijfsactiviteiten. Met een ruime verdiepingshoogte en een oppervlakte vanaf circa 50 m² begane grond en circa 50 m² op de verdieping, biedt het project flexibiliteit en ruimte voor groei. De bedrijfsunits zijn uitermate geschikt voor ondernemers die opslag en\/of showroomruimte willen combineren met kantoorruimte.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/9d036127-5bb8-429d-86b9-d58a7de05366","name":"Vrijstaand bedrijfsgebouw","full_address":"Bedrijfsweg 7, 3831KE Leusden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250710164651_686fd25bdb2e7.jpg","description":"<p>Vrijstaand en representatief bedrijfsgebouw in Leusden!<br><\/p><p>Op een kleinschalig en goed bereikbaar bedrijventerrein in Leusden bieden wij dit representatieve en vrijstaande bedrijfsgebouw aan voor huur of koop. Het bedrijfsgebouw is gelegen op een royaal perceel van 1.165 m² en beschikt over een eigen buitenterrein rondom het bedrijfsgebouw en 6 parkeerplaatsen aan de voorzijde. Met een totaal verhuurbaar vloeroppervlak van circa 834 m², bestaande uit circa 635 m² bedrijfsruimte en circa 199 m² kantoorruimte, biedt dit gebouw een hoogwaardige en complete werkomgeving voor uiteenlopende bedrijfsactiviteiten. <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/f087fc08-f735-412f-83cd-8e1e893f8c8d","name":"Nieuwbouw bedrijfsgebouw met dakterras","full_address":"Smitspol 7-a27, 3861RS Nijkerk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250710164237_686fd15d4fec0.jpg","description":"<p>Royaal bedrijfspand in Veste Berencamp, langs de A28!<\/p><p><br>Aan de Smitspol in Nijkerk is Veste Berencamp, een prachtig bedrijfsverzamelcomplex direct langs de A28 gerealiseerd. Opvallend aan dit project is het vele gebruik van glaspartijen, de hoogte van de bedrijfspanden en de dakterrassen. De raampartijen zorgen voor veel daglicht en ventilatie, maar bieden ook een vrij uitzicht over de weilanden van natuurgebied Polder Arkemheen.<br><\/p><p>In dit complex zijn nog een aantal bedrijfspanden beschikbaar, waaronder Smitspol 7a-27. De totale vloeroppervlakte bedraagt 370 m² bvo en is verdeeld over drie bouwlagen. Het bedrijfspand bevindt zich op de hoek van het complex, direct naast de afrit van de A28.<\/p><p>De bedrijfsruimte op de begane grond bedraagt circa 144,4 m² bvo en is afgewerkt met een betonnen, geïsoleerde vloer. De vloer heeft een maximale draagkracht van circa 1.000 kg\/m². De vrije hoogte bedraagt circa 4,65 meter. Deze hoogte en de constructie maken het mogelijk om de verdiepingen multifunctioneel te gebruiken. Het bedrijfspand beschikt over een grote overheaddeur van 4,5 meter breed en 4 meter hoog.<\/p><p>De verdiepingsvloer heeft een oppervlakte van circa 147,6 m² bvo en is bereikbaar via een rechte steektrap. De kanaalplaatvloer heeft een cementdekvloer met een maximale draagkracht van 400 kg\/m². De ruimte is uitstekend te gebruiken als kantoorruimte, maar kan ook als extra opslagruimte worden gebruikt. De tweede verdiepingsvloer heeft een totaal oppervlak van circa 81 m² bvo en beschikt over een dakterras.<br><\/p><p>Bij het bedrijfspand behoren 10 eigen parkeerplaatsen. Via een brede toegangsweg van circa 6 meter zijn de bedrijfspanden goed bereikbaar. De ligging op bedrijventerrein Arkervaart aan de noordkant van Nijkerk, direct aan op- en afritten van de A28 is zeer gunstig. Mercedes-Benz, een carwash en McDonalds zijn er reeds gevestigd. <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/899622d4-3195-4374-b6ec-cbb748e24c95","name":"Centurionbaan","full_address":"Centurionbaan 70-15, 3769AV Soesterberg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616141904_68500bb84072b.jpg","description":"<p>Op zoek naar een nette afgewerkte bedrijfsunit op een strategische locatie? Per direct hebben wij deze multifunctionele bedrijfsunit beschikbaar gekregen voor zowel verhuur als voor verkoop! <\/p>","location":"<p>De ligging op Bedrijvenpark Centurionbaan maakt dat de unit zowel per auto als per openbaar zeer goed bereikbaar is. De Rijksweg A28 en de provinciale wegen zijn binnen 'no time' te bereiken. Ook is er op loopafstand een bushalte gesitueerd waardoor de bereikbaarheid met het openbaar vervoer optimaal is. <\/p>","specifications":"<p>Kadastrale gegevens:<\/p><p>Gemeente: Soest<\/p><p>Sectie: E<\/p><p>Perceelnummer(s): 6467.<\/p>","selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/0004b565-1362-4e8c-a5e4-c4557d1a4fc5","name":"Stemerdingweg","full_address":"Stemerdingweg 5, 3769 CE Soesterberg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616145613_6850146d74c0e.jpg","description":"<p>Bent u op zoek naar een veelzijdige bedrijfs-\/kantoorruimte op een toplocatie? Dan is dit uw kans! Wij hebben een bedrijfs-\/kantoorruimte beschikbaar gekregen voor verkoop in Soesterberg! <\/p><p><\/p>","location":"<p>Stemerdingweg 5 is gelegen in het bedrijventerrein Soesterberg Noord, in de gemeente Soest, provincie Utrecht. Dit bedrijventerrein is goed bereikbaar via de nabijgelegen snelweg A28, met afritten op 1,5 tot 2 kilometer afstand. Daarnaast is er een bushalte op minder dan 500 meter, met verbindingen naar onder andere Utrecht Centraal Station en Amersfoort Centraal Station.<\/p>","specifications":"<p>Kadastrale gegevens<\/p><p>Gemeente: Soest<\/p><p>Sectie: E<\/p><p>Perceelnummer: 5385 <\/p><p>Appartementsindex nummer: A6<\/p><p><\/p>","selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/3f6ecbec-9ca2-4aba-b1f1-7f09e70e7212","name":"Handelsweg","full_address":"Handelsweg 5-E, 3707 NG Zeist","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616151512_685018e098013.jpg","description":"<p>TE KOOP! Direct langs de A28 zijn aan de Handelsweg in Zeist deze prachtige nieuwbouw bedrijfsunits gerealiseerd. Wij bieden één bedrijfsunit aan voor de verkoop.<\/p>","location":"<p>Handelsweg 5-E is gelegen op het bedrijventerrein <strong>Handelscentrum Dijnselburg<\/strong> in Zeist, provincie Utrecht. Dit terrein ligt direct aan de rijksweg A28 (Amersfoort-Utrecht) en is uitstekend bereikbaar via afrit 3 (Den Dolder) . Het is tevens goed ontsloten met het openbaar vervoer, met een bushalte op enkele minuten loopafstand.<\/p>","specifications":"<p>Kadastrale gegevens<br>Gemeente Zeist<br>Sectie H<br>Perceelnummer 6203<br>Appartementsindex A26<br><br>Koopsom<br>€ 315.000,- vrij op naam, exclusief btw. Aangezien de bedrijfsunit nog niet in gebruik is genomen worden er gebruik gemaakt van de projectontwikkelaarsresolutie waardoor er geen overdrachtsbelasting van toepassing is, maar wel omzetbelasting. De kosten voor de overdracht komen voor rekening van koper.<\/p>","selling_procedure":"<h3 class=\"heading-5\"><strong>Verkoopproces<\/strong><\/h3><p><\/p><p><strong>Verkoopprocedure<\/strong><br>CMC is door de verkoper aangesteld als exclusieve adviseur om de verkoop van het object te begeleiden.<br><br>De informatie in deze informatie is bedoeld om potentiële kopers te helpen bij hun beslissing om nader onderzoek te doen naar een mogelijke transactie en om een bieding uit te brengen. Het object wordt verkocht op basis van ‘as is, where is’. De voorwaarden worden nader gespecificeerd in de koop- en leveringsakte.<br><br><strong>Proces<\/strong><\/p><p>Biedingen mogen op ieder moment worden gedaan. CMC en verkoper kunnen na ontvangst kennisnemen van een aanbod en naar aanleiding daarvan direct handelen. Verkoper zal uitsluitend het gehele object in één transactie verkopen.<\/p><p><\/p><p>Naar aanleiding van een uitgebrachte bieding zal verkoper zich beraden. Verkoper heeft de vrijheid in dat kader met gegadigden die een aanbod hebben gedaan in overleg of onderhandeling te treden, teneinde verduidelijking te krijgen van een ontvangen aanbod, dan wel om te bezien of op basis van een aanbod tot een transactie kan worden gekomen.<\/p><p><\/p><p>Gegadigden aanvaarden dat zij geen recht hebben op enige informatie omtrent de ontvangen aanbiedingen of op het overzicht daarvan. Het al dan niet accepteren van een bieding is geheel een aangelegenheid van verkoper.<\/p><p><\/p><p><strong>Bezichtigingen<\/strong><\/p><p>Bezichtigingen zijn alleen mogelijk op afspraak. Graag contact opnemen met het kantoor om een bezichtiging in te plannen.<\/p><p><\/p><p><strong>Biedingen<\/strong><br>U kunt uw bieding schriftelijk (per e-mail) richten aan CMC Bedrijfsmakelaars: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:utrecht@cmcbedrijfsmakelaars.nl\">utrecht@cmcbedrijfsmakelaars.nl<\/a><\/p><p><br>Uw bieding moet minimaal de volgende informatie bevatten:<br>▪ De biedende partij (naam, adres, aandeelhoudersstructuur);<br>▪ Uittreksel KvK, documenten met betrekking tot de bevoegdheid van de ondertekenaar, opgave van de ultimate benificial owners;<br>▪ De aankoopprijs in euro's. In de veronderstelling dat de notariskosten en overdrachtsbelasting voor rekening van de koper komen. Bovendien draagt elke partij de kosten van de door haar ingeschakelde adviseurs;<br>▪ Financiering (indien van toepassing): een indicatie van hoe de transactie zal worden gefinancierd;<br>▪ Tijdsplan.<\/p><p><br>CMC kan om meer gedetailleerde informatie vragen en elke geïnteresseerde partij zal worden gescreend in het kader van Wet ter voorkoming van witwassen en financieren van terrorisme (WWFT) en UBO-register.<\/p><p><br><strong>Exclusiviteit<\/strong><br>Op basis van de door koper uitgebrachte bieding kan verkoper beslissen om in verdere onderhandeling te treden. Exclusiviteit wordt alleen verleend na een door beide partijen ondertekende intentieverklaring of koopovereenkomst. Tot die tijd kan verkoper niet gebonden zijn aan een bieding of enige vorm van verbintenis. Het is aan verkoper om te beslissen of en hoe het proces zal worden voortgezet.<\/p><p><br>Verkoper behoudt zich uitdrukkelijk het recht om het gestarte verkoopproces te allen tijde naar eigen inzicht en zonder opgave van redenen te beëindigen.<\/p>","realtor":"CMC Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/8abb6eab-456c-4fdb-a6a7-6cf8015ad936","name":"Centurionbaan","full_address":"Centurionbaan 42, 3769 AV Soesterberg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616152936_68501c409d0fe.jpg","description":"<p>Zeer net afgewerkte hoekunit op Bedrijvenpark Centurionbaan! <\/p><p>Per direct hebben wij deze multifunctionele bedrijfsunit beschikbaar voor zowel verhuur als voor verkoop.<\/p><p>Een representatieve bedrijfsunit op een strategische locatie in Soesterberg. Deze locatie maakt deel uit van het<\/p><p>kleinschalig en goed bereikbare bedrijvenpark Centurionbaan, dat bekend staat om haar nette uitstraling en goede<\/p><p>ontsluiting richting de A28 en A27.<\/p>","location":"<p>Centurionbaan 42 is gelegen op het bedrijventerrein <strong>Centurionbaan<\/strong> in Soesterberg, gemeente Soest, provincie Utrecht. Dit terrein is strategisch gelegen tussen Utrecht en Amersfoort, direct aan de afslag Soesterberg (afrit 4) van de snelweg A28, wat zorgt voor uitstekende bereikbaarheid per auto en vrachtverkeer. Daarnaast is het goed ontsloten met het openbaar vervoer, met een bushalte op loopafstand en verbindingen naar onder andere Utrecht en Amersfoort<\/p>","specifications":"<p>Kadastrale gegevens<br>Gemeente: Soest<br>Sectie: E<br>Perceelnummer(s): 6314, appartementsindex: A1<br><br>Bouwjaar<br>2017 (conform BAG).<br><br>Koopsom<br>€ 399.500,- kosten koper, exclusief btw. De btw verleggingsregeling is van toepassing<\/p>","selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/ff589809-291c-434d-a585-d9be4353b987","name":"De Nort","full_address":"De Nort 9-B, 3931 NE Woudenberg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616160134_685023beca701.jpg","description":"<p>Representatieve bedrijfsunit per direct te huur of koop!<br><br>De bedrijfsunit beschikt in het totaal over een oppervlakte van 161 m² BVO gelijkwaardig verdeeld over de begane grond en de eerste verdieping en is gelegen op bedrijventerrein Parallelweg.<\/p>","location":"<p><strong>De Nort 9b<\/strong> is een representatieve bedrijfsunit gelegen op het bedrijventerrein <strong>Parallelweg<\/strong> in Woudenberg, provincie Utrecht. Dit terrein is strategisch gelegen tussen Scherpenzeel en Woudenberg, nabij de N224, en biedt uitstekende bereikbaarheid via de A30, A12 en A28 .<\/p>","specifications":"<p>kadastrale gegevens<br>Gemeente: Woudenberg<br>Sectie: G<br>Perceelnummer: 2588<br>Appartementsindex: A13<br><br>Koopsom<br>€ 300.000,- v.o.n. exclusief btw.<\/p>","selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/33495788-a6db-4b4a-b11a-4e665315ead3","name":"Kaap Hoorndreef","full_address":"Kaap Hoorndreef 24, 3563 AT Utrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616161534_68502706342a0.jpg","description":"<p>Twee commerciële ruimtes beschikbaar voor verkoop in de plint van een appartementencomplex!<br><br>Voor de verkoop zijn er twee commerciële ruimtes beschikbaar. De linkerruimte kent een vloeroppervlakte van circa 113 m² BVO en de rechterruimte circa 100 m² BVO. Uiteraard bestaat de mogelijkheid om twee ruimtes te combineren zodat er een metrage van circa 213 m² BVO kan worden gerealiseerd. Beide ruimtes zijn voorzien van een eigen entree. De ideale kans om uw bedrijf te vestigen op deze locatie in Utrecht.<\/p>","location":"<p>De gebouwen zijn goed bereikbaar. De ringweg Noord ligt op circa 1 km afstand met aansluiting op de Rijkswegen A2, A27 en A28. Ook is het goed bereikbaar met het openbaar vervoer, er zijn diverse bushalte binnen 500 meter van het object gelegen en zowel het NS Station Overvecht als NS Station Zuilen zijn op minder dan 2 km afstand gelegen.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Kadastrale gegevens<\/p><\/li><\/ul><p>Gemeente: Utrecht<\/p><p>Sectie F.<\/p><p>Nummer: 661 en 2061<\/p><p>Ter grootte van 606 m² en 22 m².<\/p><p><\/p><ul class=\"list unordered\"><li><p>Koopsom<br>Kaap Hoorndreef 24: koopsom van € 125.000,- k.k. en een aanneemsom van € 100.000,- excl. btw<br>Kaap Hoorndreef 24A: koopsom van € 145.000,- k.k. en een aanneemsom van € 100.000,- excl. btw<br><\/p><\/li><\/ul><p><\/p>","selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/ecc87c6e-add8-46f1-b8d5-8988db02c9fb","name":"Lage Weide Businesspark","full_address":"Savannahweg, 3542 AW Utrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250616162857_68502a296fd93.jpg","description":"<p>VERKOOP GESTART LAGE WEIDE BUSINESSPARK!<br><br>Het nieuwbouwproject \"Lage Weide Businesspark\" is gelegen aan de Savannahweg in Utrecht, bestaande uit 21 bedrijfsunits en 4 types. Dit project kenmerkt zich door de hoogwaardige uitstraling en biedt moderne, flexibele bedrijfsruimtes die ideaal zijn voor diverse soorten bedrijven.<\/p>","location":"<p>Ondernemen doe je op Lage Weide<\/p><p>Bedrijventerrein Lage Weide in Utrecht is een dynamisch en goed bereikbaar industrieterrein, gelegen in het westen van de stad. Dit bedrijventerrein biedt een<\/p><p>strategische ligging nabij belangrijke verkeersaders zoals de A2, A12 en A27, het centraal station van Utrecht, wat het goed bereikbaar maakt voor nationale als internationale zakenpartners.<\/p><p><\/p>","specifications":null,"selling_procedure":null,"realtor":"CMC Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"}]