[{"url":"https:\/\/vendr.nl\/project\/858d8196-9514-442b-b315-1eba17863f64","name":"Layers Amersfoort","full_address":"Oude Lageweg ong., 3821CB Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220913154615_632089a795b4a.jpg","description":"<p>Op dit moment is 50% van LAYERS Amersfoort succesvol verkocht. Vraag de verkopend makelaar voor de actuele beschikbaarheid.<\/p><p><strong>&nbsp;<\/strong><\/p><p>LAYERS Amersfoort wordt gerealiseerd aan de Oude Lageweg op Bedrijvenpark De Wieken Vinkenhoef. Op dit bedrijvenpark worden 30 LAYERS-units gebouwd. Al deze units zijn te koop en variëren in grootte van 141 m2 tot 156 m2, bestaand uit een begane grond en een volledige verdiepingsvloer. Door de units aan elkaar te koppelen bestaat de mogelijkheid grotere oppervlaktes te creëren. Elke unit beschikt over tenminste twee parkeerplaatsen.<\/p><p>&nbsp;<\/p><p>Voor uitgebreide informatie verwijzen wij naar de brochure en de projectwebsite.<\/p><p>&nbsp;<\/p><p><strong>LAYERS<\/strong><\/p><p>LAYERS creëert bedrijfsruimtes waar ondernemers hun volgende stap kunnen zetten en met trots kunnen ondernemen. LAYERS onderscheidt zich door een einde te maken aan de grijze, blikkerige bedrijfsruimtes die op alle bedrijventerreinen zijn waar te nemen. De onderscheidende architectuur, het gebruik van veel glas en het bekleden van hout aan de gevel geven LAYERS zijn unieke look &amp; feel.<\/p><p>&nbsp;<\/p><p><strong>Beschikbaar (Gebouw B)<\/strong><\/p><p>De totale vloeroppervlakten van gebouw B is 156 m2 verdeeld over een begane grond en een volledige verdiepingsvloer. De koopsommen starten vanaf €295.000 en lopen tot €315.000 VON te vermeerderen met BTW. LAYERS wil elke trotse ondernemer aanspreken, zowel in prijs als in het uiterlijk van de units.<\/p><p>&nbsp;<\/p><p>Voor een gedetailleerd overzicht verwijzen we u naar de bijgevoegde brochure. Vraag ons naar de actuele beschikbaarheid.<\/p><p>&nbsp;<\/p><p><strong>Opleveringsniveau<\/strong><\/p><ul class=\"list unordered\"><li><p>Overheaddeur*<\/p><\/li><li><p>Aluminium harmonicadeuren voorzien van glas*<\/p><\/li><li><p>Begane grondvloer beton monoliet glad (1.000kg\/m2)<\/p><\/li><li><p>Verdiepingsvloer bestaat uit kanaalplaatvloer met naden opgevuld (400kg\/m2)<\/p><\/li><li><p>Raamkozijnen aluminium voorzien van HR++ isolatieglas en ventilatieroosters<\/p><\/li><li><p>Meterkast voorzien van invoer elektra\/water\/internet (aansluitkosten niet in koopsom inbegrepen)<\/p><\/li><li><p>Dak doorvoer ter voorbereiding aanleg zonnepanelen<\/p><\/li><li><p>Vrije hoogte begane grond ca. 3,5 m<\/p><\/li><li><p>Vrije hoogte eerste etage ca. 2,3 m<\/p><\/li><\/ul><p>&nbsp;<\/p><p>*Afhankelijk van unitkeuze<\/p><p><strong>&nbsp;&nbsp;<\/strong><\/p><p><strong>Planning<\/strong><br>Start bouw zal aanvangen in kwartaal 1 van 2023 waarbij de oplevering naar verwachting in kwartaal 2 van 2023 zijn. Echter zijn hier geen rechten aan te ontlenen.<\/p><p><strong>&nbsp;<\/strong><\/p><p><strong>Bestemming<\/strong><\/p><p>De bestemming van het perceel is ‘Bedrijventerrein’. De locatie is daarmee bestemd voor bedrijven en bedrijfsactiviteiten die zijn genoemd in bedrijvenlijst tot en met milieucategorie 2. Voor de bedrijvenlijst en aanvullende informatie over de bestemming kunt u de projectmakelaar raadplegen.<\/p><p>&nbsp;<\/p><p><strong>Projectnotaris<\/strong><\/p><p>Notariaat Van Benthem &amp; Keulen te Utrecht zal de overdracht begeleiden. Daarbij worden opgesteld:<\/p><ul class=\"list unordered\"><li><p>Koopovereenkomst (grond)<\/p><\/li><li><p>Aannemingsovereenkomst (bouw)<\/p><\/li><li><p>Akte van levering<\/p><\/li><\/ul><p>De akte wordt getekend bij de notaris waarmee het eigendom over gaat op de koper<\/p><p>&nbsp;<\/p><p><strong>Omgevingsvergunning<\/strong><\/p><p>De omgevingsvergunning die nodig is voor de realisatie van de bouw is nog niet verstrekt. Eventuele specifieke vergunningen voor het gebruik zullen door koper moeten worden aangevraagd.<\/p><p>&nbsp;<\/p><p><strong>Disclaimer<\/strong><\/p><p>Hoewel aan de samenstelling en inhoud van deze omschrijving en afbeeldingen de grootst mogelijke zorg is besteed, kan de uitgever niet aansprakelijk worden gesteld voor onverhoopte fouten en gebreken, noch kunnen aan de inhoud rechten worden ontleend.<\/p><p>&nbsp;<\/p><p>Deze advertentie kan niet worden gezien als een aanbod dat juridisch bindend kan worden geaccepteerd door een geïnteresseerde.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Statement Real Estate","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":null}]