[{"url":"https:\/\/vendr.nl\/project\/e1d35b6c-cb40-4b27-8820-1f3006e3f4e0","name":"UPARQ","full_address":"Leerlooierstraat 147a, 3194 AB Hoogvliet","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230831121549_64f068553e3d5.png","description":"<p><strong>Ontdek de perfecte opslagoplossing bij UPARQ op Bedrijventerrein Gadering, Hoogvliet-Rotterdam!<\/strong><br><br>Voor iedere ondernemer met een opslagvraag is een opslagbox ideaal. Ben je een doe-het-zelver, MKB’er of starter? Zoek niet verder! UPARQ zal 153 opslagboxen ontwikkelen, variërend in grootte en voorzieningen, om te voldoen aan al jouw opslagbehoeften. Gelegen op het strategisch gepositioneerde bedrijventerrein Gadering in Hoogvliet-Rotterdam, bieden onze opslagboxen de ultieme combinatie van toegankelijkheid en gemak.<\/p><p><strong>Als werk-,klus of opslagruimte:<\/strong><br>Klussen en opslag onder één dak! Met een garagebox bij ons heb je een slimme ruimte welke geschikt is voor hobby, klussen of werk. Je hoeft je niet te houden aan een 9-5 ritme, want de garageboxen zijn flexibel te gebruiken. Direct parkeren voor je garagebox is mogelijk.<br><br><strong>Variëteit aan Metrages: <\/strong><br>Of je nu behoefte hebt aan een compacte ruimte of een iets grotere opslagruimte nodig hebt, de diversiteit bij ons park aan opslagboxformaten past perfect bij jouw wensen. Wij hebben de oplossing die aansluit bij jouw opslagbehoeften.<br><br><strong>Veiligheid: <\/strong><br>Veiligheid is onze topprioriteit. Ons ultramoderne cameratoezicht, dat 24 uur per dag actief is, houdt een oogje in het zeil op elke hoek van ons complex. Met strategisch geplaatste camera's worden alle boxen continu bewaakt, zodat jij met een gerust hart kunt opslaan wat belangrijk voor je is.<\/p><p><strong>Veel voordelen voor ondernemers: <\/strong><br>Wil je de garagebox gebruiken als stalling, opslagruimte of werkplaats? De box kun je geheel naar eigen inzicht samenstellen en het is van alle gemakken voorzien. In de avond doorwerken? Werken in het weekend? Dat is geen probleem. Je kunt 24\/7 gebruik maken van je box. Op het park kom je tevens in aanraking met andere ondernemers. Zo breid je je netwerk uit en dat kan leiden tot nieuwe samenwerkingen. Het is de ideale plek om als startup te beginnen met je business!<\/p><p><strong>Strategische ligging<\/strong>: <br>Gelegen op het bedrijventerrein Gadering te Hoogvliet, geniet je van een uitstekende locatie die centraal gelegen is aan belangrijke in- en uitvalswegen. Dit betekent directe verbindingen met het provinciale en landelijke netwerk van hoofdwegen in alle richtingen.<\/p><p><br><strong>Beleggers:<\/strong><br>Investeren in vastgoed is een vast onderdeel van de gemiddelde beleggingsportefeuille. Het is een bewezen en relatief betrouwbare investering. Het instapniveau in de vastgoedmarkt ligt relatief hoog. Ben je op zoek naar een laagdrempelige mogelijkheid om te investeren in de vastgoedmarkt met een aantrekkelijk rendement? Dan is investeren in één of meerdere garageboxen een interessante optie.&nbsp;<br><br>Bij UPARQ bieden we diverse mogelijkheden om je vastgoed portefeuille te vergroten of de eerste stappen te zetten in deze markt. UPARQ biedt namelijk niet alleen ruimte, maar óók financiële vrijheid. Je kunt een garagebox zakelijk aankopen en verhuren. De boxen zijn uitstekend verhuurbaar en bieden diverse mogelijkheden voor bedrijven. Je kunt ervoor kiezen om de verhuur en exploitatie zelf te doen, maar we assisteren je hier ook graag bij.&nbsp;<\/p><p><\/p><p><strong>Prijzen:<\/strong><br>Alle bedragen zijn v.o.n. excl. btw (zie prijslijst):<br>- begane grond: units van 24 m² tot 68,3 m² vanaf € 60.000,--<br>- 1e verdieping: units van 24 tot 31 m² vanaf € 57.500,--<\/p><p><\/p><p><strong>Oplevering:<\/strong><\/p><p>Eind mei 2024<\/p><p><\/p><p><strong>VVE bijdrage:<\/strong><\/p><p>ca. € 1,25 per m²<\/p><p><\/p><p>De verkoper heeft Kolpa van der Hoek Bedrijfsmakelaars en De Zeeuw Makelaardij aangewezen om de verkoop te begeleiden. Bij interesse kan er na ondertekening van een NDA toegang worden verleend tot de dataroom voorzien van aanvullende informatie.<\/p><p>Voor vragen kan je contact opnemen met Anouk Kuijper van Kolpa van der Hoek Bedrijfsmakelaars en Victor van der Loo van De Zeeuw Makelaardij.<\/p>","location":"<p>Bedrijventerrein De Gadering in Hoogvliet-Rotterdam biedt een strategische ligging voor zowel particulieren als bedrijven. Gelegen nabij het knooppunt van rijkswegen A15 en A4, geniet het terrein van een directe verbinding met de ring van Rotterdam en het industriegebied Europoort Maasvlakte. Bovendien is er een handige metroverbinding op fietsafstand en een loopafstand tot busverbindingen. De Gadering biedt een dynamische omgeving voor diverse bedrijven, van startups tot gevestigde ondernemingen. De nabijheid van klanten en leveranciers biedt een concurrentievoordeel, waardoor De Gadering een bloeiende hub is voor ondernemerschap en economische groei, met een perfecte balans tussen bereikbaarheid en bedrijvigheid.<\/p>","specifications":"<p>Constructie:<br>- De boxen op de begane grond zullen aan de achterzijde en aan de uiterste zijwanden opgebouwd zijn uit betonelementen. Aan de binnenkant van de boxen zal de gestorte zijde zichtbaar blijven. De kleur van de buitenwanden is beton grijs;<br>- De boxen op de eerste verdieping zullen aan de achterzijde en aan de uiterste zijwanden van het complex zijn opgebouwd uit sandwichpanelen (type microrib, kleur 9002);<br>- Tussenwanden van de garageboxen worden opgebouwd uit prefab cellenbeton wandplaten;<br>- De wandplaten hebben een dikte van 150mm. Deze wanden hebben geen dragende functie. <br><\/p><p>Vloerbelasting:<br>- Belasting begane grondvloer: 5,0 kN \/ m2 veranderlijk + aslast 2.5 ton;<br>- Belasting kanaalplaatvloeren: 3,5 kN \/ m2 veranderlijk + aslast 2.5 ton;<br>- Belasting roostervloeren: 2,5 kN \/ m2 veranderlijk + aslast 2.5 ton;<br>- Maximaal voertuig gewicht: 3.5 ton. <br><\/p><p>Dakbedekking (garageboxen eerste verdieping):<br>Op de platte dakvlakken van de garageboxen zal dakbedekking worden aangebracht. De dakbedekking heeft enkel een waterkerende funtie, er zal geen isoltie onder de dakbedekking aangebracht worden. <br><\/p><p>Ventilatie:<br>Natuurlijke ventilatie middels 2 ventilatieroosters van 425x90mm in de overheaddeur conform in Nederland<br>geldende norm. <br><\/p><p>Garagedeuren:<br>Per garagebox zal er een sectionaaldeur worden met een dagbreedte van 3000mm en een daghoogte van 3100mm. Aanvullend hebben de deuren de volgende eigenschappen:<br>- Paneeluitvoering buitenzijde: Stucco Colore met horizontale belijning;<br>- Kleur buitenzijde: RAL 7016;<br>- Kleur binnenzijde: RAL 9002;<br>- Paneeldikte: Panelen 40 mm;<br>- Bediening deur: Handbediende deur, optioneel: elektrisch bediend (230V);<br>- De deur is waterdicht, mogelijk kan via randen water binnendringen bij regen en storm. <br><\/p><p>Elektrische installatie:<br>Per garagebox worden de volgende voorzieningen aangebracht:<br>- 1 Led armatuur, geschakeld middels een opbouwschakelaar;<br>- Dubbele WCD aan de achterzijde, enkele WCD (combi met lichtschakelaar);<br>- De elektrische installatie (230V of 400V) wordt voorzien van kWh tussenmeter in de technische ruimte;<br>- Aardlekautomaat 230V 16A;<br>- Voorzien van krachtstroom in boxen zoals op tekening vermeld;<br>- Voorzien van wateraansluiting en uitstortgootsteen in boxen zoals op tekening vermeld. <br><\/p><p>Garanties:<br>- Garagedeur\/pui: 1 jaar;<br>- Gebouwconstrutie: 10 jaar;<br>- Dakbedekking: 2 jaar;<br>- Technische installatie: 1 jaar;<br>- Riool- en wateraansluiting: 2 jaar (exclusief verzakkingen in de ondergrond, verstoppingen, temperaturen, te hoge gewichtsbelasting of oneigenlijk gebruik). <br><\/p><p><\/p>","selling_procedure":"<p><strong><u>Disclaimer:<\/u><\/strong><br>Gegadigden, of adviseurs van gegadigden dienen zich rechtstreeks met Kolpa van der Hoek Bedrijfsmakelaars B.V. of De Zeeuw Makelaardij in verbinding te stellen inzake de verkoop van de opslagbox. <\/p><p><\/p><p>De informatie en het beeldmateriaal zoals opgenomen in dit memorandum zijn slechts bedoeld als algemene en globale informatie ten behoeve van een mogelijke gegadigde en mogen op geen enkele wijze beschouwd worden als een aanbod of als onderdeel van een mogelijke overeenkomst.<\/p><p><\/p><p>Aan de inhoud van de informatie vermeld in dit memorandum of de dataroom kunnen geen enkele rechten worden ontleend. Onzerzijds wordt echter geen enkele aansprakelijkheid aanvaard voor enige onvolledigheid, onjuistheid of anderszins, dan wel de gevolgen daarvan. Alle opgegeven maten en oppervlakten zijn indicatief. Alle activiteiten in relatie tot de voorgenomen verkoop en koop zijn te allen tijde onder voorbehoud goedkeuring van verkoper.<\/p>","realtor":"Kolpa van der Hoek Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"parkeerruimte_garages"}]