[{"url":"https:\/\/vendr.nl\/project\/0f8e6e66-a6cd-451e-b78d-72cee6ca6522","name":"Wooncomplex met mogelijkheid tot splitsen in 4 eengezinswoningen in Haaren","full_address":"Akkerstraat 16-18, 5076 HG Haaren","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240902160618_66d5c65af2e0e.png","description":"<p>Graag bieden wij u de gelegenheid om te investeren in een voormalige groepswoning gelegen aan de Akkerstraat 16-18 Te Haaren<\/p><p><\/p><p>Het complex is in medio 1993 gebouwd als groepswoning door Zorgorganisatie Cello ten behoeve van begeleid wonen in combinatie met dagbesteding.<\/p><p><\/p><p>Het complex met een oppervlakte van ca. 708 m2 GO biedt mogelijkheden voor het verbouwen naar 4 zelfstandige&nbsp; eengezinswoningen.&nbsp;<\/p><p><\/p><p>Zuiderlink Real Estate (hierna “Zuiderlink”) is exclusief aangesteld om de verkoop namens Stichting Cello te begeleiden. In dit Investment Memorandum vindt u de kerngegevens van het object en meer informatie over de verkoopprocedure. Indien u interesse heeft in de verwerving, neem dan contact op met Zuiderlink.<\/p>","location":"<p>Het complex ligt in het dorp Haaren, dat sinds 2021 behoort tot gemeente Oisterwijk. Haaren is gelegen tussen de steden Tilburg en ‘s-Hertogenbosch. Haaren is omringd door prachtige natuur en biedt een rustige&nbsp; leefomgeving met een goede balans tussen platteland en nabijheid van stedelijke voorzieningen.<\/p><p>Haaren heeft een kleine lokale economie met 2 supermarkten, enkele winkels en dienstverlenende bedrijven. Het dorp heeft een hechte gemeenschap met diverse verenigen en clubs die sociale en culturele activiteiten organiseren<\/p><p>Binnen&nbsp; binnen enkele autominuten ben je in Oisterwijk met de gezellige Lind, middelbare school, bossen, vennen, een treinstation en ook de Loonse en Drunense Duinen liggen op korte afstand.<\/p><p>In 2023 zijn 2.441 woningen in Haaren. Daarvan is circa 72% in eigendom.<\/p>","specifications":"<p><strong>Kadastrale informatie<\/strong><\/p><p>Adres: Akkerstraat 16 -18<\/p><p>Kadastrale gemeente: Haaren<\/p><p>Sectie: E<\/p><p>Nummer: 4375<\/p><p>Perceel oppervlakte: 1.205 m2<\/p><p>Eigendomssituatie: Eigen grond<\/p><p><\/p><p><strong>Bouwjaar: <\/strong>1993<\/p><p><strong>Bestemming<\/strong>: Wonen<\/p><p><\/p><p><strong>Oppervlaktes<\/strong><br>Woonoppervlakte (GO): circa 708 m2 <br><\/p><p><strong>In geval van splitsing naar 4 woningen <\/strong><br>Akkerstraat 16: circa 155 m2 GO <br>Akkerstraat 16a: circa 199 m2 GO <br>Akkerstraat 18: circa 198 m2 GO<\/p><p>Akkerstraat 18a: circa 155 m2 GO<\/p><p><\/p><p><\/p>","selling_procedure":"<p>Het betreft een verkoop bij inschrijving. Deze verkoopinformatie, tezamen met de verkoopdocumenten, is opgesteld om potentiële kopers te informeren over de voorgenomen verkoop van het complex.<\/p><p><\/p><p>Op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a> vindt u de nadere informatie over het project en over het verkoopproces.&nbsp; <br>Enkele belangrijke informatie :<\/p><p>Aanmelden voor een bezichtiging op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.Vendr.nl\">www.Vendr.nl<\/a><\/p><p>Uitbrengen schriftelijk bod op uiterlijk donderdag 24 oktober 17.00 uur. Via www.vendr.nl<\/p><p>Eigendomsoverdracht uiterlijk 18 december 2024<\/p><p>Een transactie is onder voorbehoud van goedkeuring College Sanering<\/p><p><\/p><p><\/p>","realtor":"Zuiderlink Real Estate","is_sold":false,"availability":"available","visibility":"public","province":"noord-brabant","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/a16b1f5d-ec37-4755-a0e6-dc5d2f9f91a8","name":"Hoogstraat 333","full_address":"Hoogstraat 333, 5654 NB Eindhoven","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/7YmkxTHWzsSN9PxPHikLCO2m9SUAXu0pAryQAuSf.jpeg","description":"<p>Graag bieden wij u de gelegenheid te investeren in een monumentale villa gelegen aan de Hoogstraat 333 te Eindhoven.<\/p><p>Dit gebouw is verbouwd tot woongebouw bestaande uit diverse onzelfstandige studio’s en kamerbewoning. Het gebouw is gelegen aan de Hoogstraat met alle denkbare voorzieningen, zoals winkels, horeca en recreatie binnen handbereik.<\/p><h4 class=\"heading-4\"><strong>De propositie<\/strong><\/h4><p>Deze villa dateert uit omstreeks 1880 en is gebouwd als woonhuis in eclectische stijl. Vanwege het architectonische belang is de villa omstreeks 1975 opgenomen in het gemeentelijk monumentenregister.<\/p><p>De villa is vanaf 1930 gebruikt als hoofdkantoor van Matrassenfabriek Nederland NV. Na de verplaatsing van de fabriek heeft de directeur van de matrassenfabriek de villa gebruikt als privé woonhuis. De opvolgend eigenaar heeft de villa gerenoveerd en geschikt gemaakt voor bewoning in de vorm van onzelfstandige studio’s en kamerbewoning.<\/p>","location":"<p>De Hoogstraat vormt de verbinding tussen het centrum van Eindhoven en de Kempen. De villa is gelegen nabij alle voorzieningen zoals stadscentrum, park, scholen, Franz Leharplein, High Tech Campus en uitvalswegen.<\/p><ul class=\"list unordered\"><li><p>Afstand Stadscentrum: 2,0 km;<\/p><\/li><li><p>Afstand Fontys \/ TU: 4,4 km;<\/p><\/li><li><p>Afstand High Tech Campus: 2,0 km;<\/p><\/li><li><p>Het Franz Leharplein met diverse dagwinkels en 2 supermarkten ligt direct om de hoek.<\/p><\/li><\/ul>","specifications":"<h4 class=\"heading-4\"><strong>Kenmerken algemeen<\/strong><\/h4><ul class=\"list unordered\"><li><p>Totale gebruiksoppervlakte volledige woning; circa 349 m² (excl. garage);<\/p><\/li><li><p>10 verhuurbare onzelfstandige wooneenheden;<\/p><\/li><li><p>3 onzelfstandige studio’s voorzien van eigen sanitair en pantry;<\/p><\/li><li><p>7 ruime kamers met gemeenschappelijk sanitair en keuken;<\/p><\/li><li><p>Gemeenschappelijke fietsenberging, dakterras, en met muur omheinde tuin;<\/p><\/li><li><p>Totale gebruiksoppervlakte 10 wooneenheden (go): 268 m² (excl. algemene \/ gezamenlijke ruimte en berging).<\/p><\/li><\/ul><h4 class=\"heading-4\"><strong>Uitbreidingsmogelijkheid<\/strong><\/h4><p>Er is een omgevingsvergunning afgegeven voor uitbreiding met circa 44 m² go. Na uitbreiding ontstaan er 4 onzelfstandige studio’s en 7 kamers<\/p><h4 class=\"heading-4\"><strong>Oppervlaktes wooneenheden<\/strong><\/h4><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\"><p>Kamer<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p>Bestaande situatie<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p>Nieuwe situatie<\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer A<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>26,2*<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>37,6<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer B<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>26,9<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>26,9<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer C<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>19,8<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>19,8<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer D<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>22,3<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>22,3<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer E<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>21,6<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>21,6<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer F<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>19,4<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>19,4<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kamer G<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>21,7*<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>21,7<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Studio H<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>27,7<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>29,7<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Studio I<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>46,9<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>46,9<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>App. 1<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>33,5<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>33,5<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>App. 2<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>32,8<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<h4 class=\"heading-4\"><strong>Uitnodiging Bieding<\/strong><\/h4><p>Indien u geïnteresseerd bent in het aankopen van dit object, dan kunt u het reactieformulier invullen om toegang tot de dataroom aan te vragen. In de dataroom is de beschikbare informatie zoals plattegronden, huurlijst, overzicht eigenaarslasten en foto’s opgenomen.<\/p><p>Indien u naar aanleiding van deze informatie serieuze interesse heeft, verzoeken wij u een (voorwaardelijk) bod uit te brengen.<\/p><p>In ieder geval dient de volgende informatie te worden opgenomen in uw bieding:<\/p><ul class=\"list unordered\"><li><p>volledige naam gegadigde en kopie rechtsgeldig legitimatiebewijs;<\/p><\/li><li><p>de koopprijs op basis van kosten koper;<\/p><\/li><li><p>eventuele financiering;<\/p><\/li><li><p>de voorbehouden en voorwaarden c.q. goedkeuringen die van toepassing zijn en de bijbehorende termijnen.<\/p><\/li><\/ul><p>Mogelijkerwijs dat verkoper meer gedetailleerde ( informatie van u (en mogelijke financier) verlangt.<\/p><p>Indien uw bod aanleiding geeft voor een vervolgtraject dan wordt u uiteraard ook in de gelegenheid gesteld het gebouw te bezichtigen. Omdat het gebouw momenteel verhuurd is dienen wij dit moment in overleg met de huurders te organiseren.<\/p><h4 class=\"heading-4\"><strong>Uitgangspunten transactie<\/strong><\/h4><p>Potentiële kopers dienen hun eigen kosten gedurende het transactie proces te dragen.<\/p><p>De verkoper heeft Zuiderlink Real Estate aangesteld als exclusieve manager van het verkoopproces.<\/p><p>Het transactieproces en de voorgestelde verkoop is te allen tijde onderhevig aan goedkeuring van de verkoper en eventuele gesprekken zullen plaatsvinden onder het voorbehoud van gunning.<\/p><p>Het object zal “as is, where is” worden verkocht, om deze reden dus zonder enige verklaringen of garanties met betrekking tot de huidige juridische, milieu technische en\/of fiscale aspecten van de objecten en zonder garanties over de afwezigheid van gebreken, lasten en\/of beperkingen.<\/p><p>Het uitbrengen van een bod, ongeacht of dat indicatief of definitief is, heeft niet tot gevolg dat voor verkoper verplichtingen ontstaan, ook niet om informatie te verschaffen of te onderhandelen. De acceptatie van een bod zonder dat dit is uitgewerkt in een schriftelijke koopovereenkomst zal zijdens verkoper nimmer leiden tot een verplichting tot levering of anderszins jegens koper.<\/p><p>Vraagprijs vanaf € 995.000 k.k.<\/p>","realtor":"Zuiderlink Real Estate","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":null}]