[{"url":"https:\/\/vendr.nl\/project\/6119428d-47ae-4bd1-bb9b-a9f151a3645d","name":"Keizersgracht 394","full_address":"Keizersgracht 394, 1016 GB Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/fBWRbTkzjMxYxEV7a4wPbFQKeolem63uIGCpk07E.jpeg","description":"<p>Deze beleggingsmogelijkheid is een uitzonderlijke kans om een leegstaand kantoorgebouw te verwerven met een karakteristieke grachtengevel op eigen grond. De Keizersgracht ligt in het hart van het historische centrum van Amsterdam. De Keizersgracht ligt in het unieke Grachtengedeelte, dat een door UNESCO beschermd gebied is. Verder is het verhuurbare vloeroppervlak van 338,4 m² gelegen in de Negenstraatjesbuurt, een levendige buurt in Amsterdam waar kantoor en vrije tijd elkaar ontmoeten.<\/p><p>De combinatie tussen leisure, wonen en werken lijkt perfect te zijn voor veel bedrijven die voor het centrum van Amsterdam hebben gekozen. De meeste bedrijven in het stadscentrum maken deel uit van de creatieve industrie of zijn technologiebedrijven. Verder is het centrum van Amsterdam een ideale omgeving om nieuwe bedrijven te starten en te laten groeien.<\/p><p>Door de sterke economische fundamenten van Nederland en het lage aantal kantoorontwikkelingen daalde de leegstand van meer dan 17% in 2013 tot ruim onder de 6%. Dit komt door het aantal kantoorruimten dat werd getransformeerd naar woon- en ander gebruik. Daarnaast is er in 2016 een sterk toenemende vraag naar kantoorruimte in het stadscentrum van Amsterdam. De leegstand in het stadscentrum is momenteel ongeveer 2,5%.<\/p><p><em>This investment opportunity is an exceptional chance to acquire a vacant office building with a characteristic canal house façade on freehold land. The Keizersgracht is in the heart of the historic city centre of Amsterdam. The Keizersgracht is located in the unique Canal Ring Area, which is a UNESCO protected area. Furthermore, the 338.4 m² lettable floor area is located within the Nine streets district, a vibrant area in Amsterdam where office and leisure meet one another.<\/em><\/p><p><em>The combination between leisure, living and business seems to be perfect to many companies who have chosen the city centre of Amsterdam. Most of the companies in the city centre are part of the creative industry and\/or tech companies. Furthermore, the city centre of Amsterdam is an ideal environment to start and grow new business.<\/em><\/p><p><em>Due to strong economic fundamentals of the Netherlands and the low number of office developments, the vacancy rate of more than 17% in 2013 dropped significantly to below 6%. This is due to number of office space being transformed to residential and other use. In addition, in 2016 there has been a strong increasing demand for office space in Amsterdam’s city center. The vacancy in the city center is currently around 2.5%.<\/em><\/p><p><strong>LOCATIE EN BEREIKBAARHEID<\/strong><\/p><p>Het object bevindt zich in het midden van Amsterdam. De Keizersgracht wordt beschouwd als een van de mooiste grachten van de stad. Als gevolg van de centrale locatie is het pand perfect bereikbaar met alle soorten openbaar vervoer beschikbaar in Amsterdam. Het centraal station van Amsterdam ligt op slechts 9 minuten rijden met de fiets.<\/p><p>Verder biedt de nabijgelegen snelweg A10 een goede bereikbaarheid met de auto en verbindt de Keizersgracht met de grote steden in de Randstad, namelijk Utrecht, Den Haag en Rotterdam. Bovendien ligt Schiphol op slechts 20 minuten rijden. Daarom kan worden geconcludeerd dat het object uitstekende bereikbaarheid heeft zowel met de auto als met het openbaar vervoer.<\/p><p>Omdat dat dit grachtenpand met 5 verdiepingen op zo'n prominente locatie ligt, zijn veel hotels, restaurants en alle relevante voorzieningen op loopafstand. Om dezelfde reden bevinden metro-, tram-, busstations en het centraal station van Amsterdam zich in de buurt van deze locatie.<\/p><p><em>The object is located in the middle of Amsterdam. The Keizersgracht is considered to be one of the most beautiful canals of the city. As a result of its central location, the property is perfectly accessible by all types of public transport available in Amsterdam. The Amsterdam Central Station is only a 9 minutes’ drive by bicycle.<\/em><\/p><p><em>Furthermore, the nearby A10 Motorway provides great accessibility by car and connects the Keizersgracht to the main cities in the Randstad conurbation, namely Utrecht, The Hague and Rotterdam. In addition, Schiphol Airport is only a 20 minute drive away. Therefore, it can be concluded that the object has excellent accessibility by both car and public transport.<\/em><\/p><p><em>Given the fact that this 5 storey canal house is located at such a prominent location, many hotels, restaurants and all relevant facilities are within walking distance. For the same reason, subway, tram, bus stations and the Amsterdam Central Station are located nearby the property.<\/em><\/p><p><strong>HUIDIG GEBRUIK EN OVERDRACHT<\/strong><\/p><p>Het gebouw is momenteel volledig in gebruik als kantoor door de eigenaar\/verkoper. Ze zullen het pand begin juli 2019 verlaten en als gevolg daarvan is de beoogde overdrachtsdatum medio augustus\/september.<\/p><p><em>The building is currently fully occupied and in use as office by the owner\/seller. They will vacate the property in the beginning of July 2019 and as result the envisaged transfer date is medio Augustus\/September.<\/em><\/p><p><strong>BESTEMMING<\/strong><\/p><p>De vigerende bestemming is 'Gemengd 1'. Dit kan worden vertaald in 'Mixed 1'. Zoals kan worden afgeleid van de naam, biedt dit bestemmingsplan een breed scala aan toepassingen. De meest relevante soorten toegestane toepassingen zijn kantoor, detailhandel en vrije tijd.<\/p><p><em>The prevailing zoning plan for the Keizersgracht is called ‘Gemengd 1’. This can be translated in ‘Mixed 1’. As can be deducted from the name, this zoning plan allows for a wide variety of uses. The most relevant types of allowed uses are office, retail and leisure.<\/em><\/p>","location":null,"specifications":null,"selling_procedure":"<p>Namens de verkoper nodigt BNP Paribas Real Estate potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in het Investment Memorandum en de verdere informatie die is opgeslagen in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar BNP Paribas Real Estate te sturen ter attentie van de heer Floris Keunen. Het voorgeschreven model is te vinden in de dataroom van Vendr.<\/p><p><em>On behalf of the Vendor, BNP Paribas Real Estate invites prospective buyers to make a binding offer on the Property described in the Investment Memorandum and further information stored in Vendr. Should this investment be of interest we invite you to make a BO and send it to BNP Paribas Real Estate for the attention of Mr. Floris Keunen. The mandatory format BO can be found in the Vendr dataroom.<\/em><\/p>","realtor":"BNP Paribas Real Estate","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null}]