[{"url":"https:\/\/vendr.nl\/project\/106d80e6-5221-4db7-a4bc-ba393bc9406a","name":"Steenstraat 21","full_address":"Steenstraat 21, 2312 BT Leiden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250131141625_679ccd291b77e.jpg","description":"<p>Vraagprijs € 499.000,- k.k.<\/p><p><\/p><p>Volledig verhuurde woon-\/winkelpand, bevindt zich op een fantastische locatie in het hart van het historische centrum van Leiden. Omringd door alle binnenstedelijke voorzieningen, biedt dit gemeentelijk monument zowel een verhuurde winkelruimte als een zelfstandige bovenwoning, toegankelijk via de winkel. De jaarlijkse huurprijs voor de winkelruimte bedraagt € 23.957,16 en voor de bovenwoning € 14.481,00. Gedetailleerde huur- en contractgegevens zijn op aanvraag beschikbaar.<\/p>","location":"<p><strong>Locatie \/ Ligging<\/strong><\/p><p>Dit pand bevindt zich op een geweldige centrale locatie in een levendig winkelgebied binnen het centrum van Leiden. De Steenstraat is dé toegangspoort tot de Haarlemmerstraat, het bruisende winkelhart van de stad. Bezoekers die per trein arriveren, passeren deze straat op weg naar het winkelgebied, waardoor deze locatie een perfecte zichtbaarheid en aantrekkelijke positie heeft voor retailers die willen profiteren van de hoge passantenstroom.<\/p>","specifications":null,"selling_procedure":"<p>Geïnteresseerden kunnen een afspraak maken voor een bezichtiging. Tijdens deze bezichtiging krijgt u een goed beeld van het object en de mogelijkheden.<\/p><p><\/p><p>Na de bezichtiging staat het geïnteresseerden vrij om een voorstel uit te brengen. Dit voorstel dient te voldoen aan de volgende criteria:<\/p><p>Een duidelijke omschrijving van wie u bent en wat uw onderneming doet.<\/p><p>De gewenste prijs en eventuele aanvullende voorwaarden.<\/p><p><\/p><p>Uw voorstel wordt beoordeeld op basis van de geboden voorwaarden en achtergrondinformatie. Aanvullende gegevens, zoals uw website, KvK-nummer en een kopie van uw ID, zijn altijd welkom en kunnen helpen bij een vlotte beoordeling.<\/p><p>Indien uw voorstel passend is, nemen wij contact met u op voor verdere afstemming.<\/p>","realtor":"Van der Kooij Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/848a92db-4d82-4b74-8037-6ba21b236c87","name":"Zeeburgerpad","full_address":"Zeeburgerpad 36-37, 1019 AA Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230629205707_649dd40331990.png","description":"<p>Namens onze opdrachtgever bieden wij de locatie Zeeburgerpad 36-37 te Amsterdam te koop aan. Donderdag 20 juli tussen 16.00-18.00 uur en zaterdag 22 juli van 10.00-12.00 uur mogelijkheid tot bezichtiging.<\/p><p>De objecten zijn gelegen in een transformatiegebied met kansen. Kansen om te transformeren van een extensief gebruikt stuk stad naar een nieuw stuk stad dat een bijdrage levert aan de gemengde leefomgeving; ruimte voor nieuwe woningen maar ook voor bestaande en nieuwe bedrijven. De percelen zijn direct gelegen aan het water van de Nieuwe Vaart. Aan de voorzijde kijk je uit over het Waterlozingskanaal.<\/p><p>Potentieel leent deze locatie zich voor herontwikkeling naar een andere functie.<\/p><p>De huidige bedrijfspanden dateren uit 1998 en omvatten respectievelijk volgens BAG ca. 415 m² en 448 m² BVO.<\/p><p>De in erfpacht uitgegeven percelen omvatten totaal ca. 655 m².<\/p><p>De huidige eigenaar heeft een schetsontwerp laten opstellen voor de herontwikkeling. Aan deze studie zijn echter geen rechten te ontlenen.<\/p><p>Verkoper heeft ten behoeve van de voorgenomen verkoop van de objecten een inschrijvingsprocedure opgesteld. Informatie over deze procedure en de relevante documentatie zijn terug te vinden in de dataroom. <\/p><p>De inschrijfdatum is verstreken en er is door opdrachtgever niet gegund, onherroepelijke biedingen zullen door verkoper worden beoordeeld.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>De objecten zullen op basis van een transparant en gestructureerd proces worden verkocht. Van der Kooij Bedrijfsmakelaars nodigt geïnteresseerden uit om een bindend koopvoorstel uit te brengen. De details over de verkoopprocedure zijn opgenomen in de documentatie in de dataroom.<\/p><p>Biedingen dienen uiterlijk op 11 september 2023, 17.00 uur te zijn ontvangen via de optie Online Bieden in Vendr. Mondelinge biedingen of biedingen die op een andere manier worden ingediend, worden niet in overweging genomen.<\/p><p>De biedingen zullen door opdrachtgever worden beoordeeld, aan de hand waarvan een gunningsbeslissing wordt genomen. Er wordt gestreefd om uiterlijk 9 oktober 2023 een gunningsbeslissing te nemen.<\/p><p>Op basis van de inschrijvingen is door verkoper niet gegund, onherroepelijke biedingen zullen door verkoper in vertrouwen worden beoordeeld.<\/p><p><\/p>","realtor":"Van der Kooij Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/4c07d7d1-f541-42c5-ad61-fe798074f73c","name":"Boskade","full_address":"Boskade 6, 2355CC Hoogmade","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230112170418_63c02f82814df.jpg","description":"<p>U bent op zoek naar een super bereikbare en unieke locatie?<\/p><p><\/p><p>Wij bieden deze percelen bouwgrond met een totaal van ca. 5.900 m2 direct nabij de A4 \/HSL te koop aan, gelegen te Hoogmade. <br><\/p>","location":"<p>De percelen zijn gelegen nabij de afrit 6 van Rijksweg A4 Leiderdorp-Hoogmade, welke aansluit op de N446 richting Woubrugge en de N207 Lisse-Alphen aan den Rijn.<\/p><p>Leiden en Leiderdorp zijn eenvoudig te bereiken via de provinciale weg en de Oude Spoorbaan welke aansluit op de City Ring van Leiden.<\/p>","specifications":null,"selling_procedure":"<p>Eventuele verkooptransacties dienen ter goedkeuring\/gunning voorgelegd te worden aan opdrachtgever c.q. eigenaresse van de kavel. <\/p><p>Tot deze goedkeuring verleend is, zijn alle uitgebrachte aanbiedingen geheel vrijblijvend.<\/p><p><\/p><p>Mocht door bemiddeling van Van der Kooij Bedrijfsmakelaars B.V. een transactie tot stand komen, zult u hiervoor geen kosten of courtage verschuldigd zijn.<\/p>","realtor":"Van der Kooij Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"grond"}]