[{"url":"https:\/\/vendr.nl\/project\/6208a0c2-a4dd-4cd7-8a3c-6d347762ddc9","name":"Business Center Steenwijk","full_address":"Eeser Gaard 12, 8332 VN Steenwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241210135603_67583a63cdf72.jpg","description":"<p><strong>Te Koop: Nieuw Te Realiseren Business Center in Steenwijk: Steenwijk Business Center – Uitstekende Beleggingskans met zeer scherpe prijsstelling.<\/strong><\/p><p><\/p><p>Bent u op zoek naar een solide vastgoedbelegging? Dit nieuw te realiseren bedrijfsverzamelgebouw in Steenwijk biedt een uitstekende kans. <\/p><p><\/p><p>Met een totale oppervlakte van ca. 3.111 m² b.v.o., verdeeld over 10 hoogwaardige businessunits en 26 businessboxen, is dit pand perfect voor ondernemers die moderne werk- en opslagruimtes zoeken in een representatief bedrijfsverzamelgebouw. De omgevingsvergunning is inmiddels onherroepelijk.<\/p><p><\/p><p>Dit business center is een ontwikkeling van een ontwikkelende bouwer en daardoor kunt u -middels een zogenaamde koop-\/aannemingsovereenkomst- nu profiteren van een zeer scherpe prijsstelling. Dit type vastgoed biedt uitstekende inkomsten voor beleggers.<\/p>","location":"<p><strong>Ligging<\/strong><\/p><p>Steenwijk Business Center wordt gerealiseerd op bedrijventerrein Eeserwold in Steenwijk en is gelegen in de Gemeente Steenwijkerland in de provincie Overrijssel. Deze gemeente telt ruim 44.000 inwoners. Bedrijventerrein Eeserwold is ideaal gelegen tussen Heerenveen, Meppel, Emmeloord en Hoogeveen.<\/p><p>Veel hoogwaardige bedrijven in de sectoren industrie, handel en logistiek zijn reeds op het terrein gevestigd.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Bedrijventerrein Eeserwold is strategisch gelegen nabij de op- en afrit van de A32, en op slechts enkele minuten van het centrum van Steenwijk en het NS-station. Dankzij de nabijgelegen mogelijkheden voor vervoer over weg, water en spoor is het terrein logistiek uitstekend bereikbaar. Steden als Heerenveen en Meppel zijn binnen 20 minuten te bereiken, Zwolle ca. 25 minuten, en Emmeloord en Hoogeveen binnen 35 minuten. Bovendien stopt er een bus bij de ingang van het terrein.<\/p>","specifications":"<p><strong>Gasloos en duurzaam<\/strong><\/p><p>Steenwijk Business Center zal geheel conform de eisen van deze tijd worden opgeleverd. De Business Units zullen milieuvriendelijk (ENVI-FRIENDLY) en gasloos worden opgeleverd. Verwarming en koeling kunnen plaatsvinden door het gebruik van schone, duurzaam opgewekte energie, bijvoorbeeld door de installatie van een zonnestroomsysteem op het dak van elk pand. De Business Units worden opgeleverd met enkel een aansluiting op het elektriciteitsnet. Dankzij de uitstekende isolatie is er minder energie nodig, wat betekent dat minder elektriciteit hoeft te worden opgewekt of extern betrokken. Optioneel kunnen de Business Units worden uitgerust met een warmtepomp in combinatie met vloerverwarming of een binnenunit.<\/p><p><\/p><p><strong>Oppervlakte<\/strong><\/p><p>In totaal ca. 3.111 m² b.v.o., verdeeld over 10 businessunits en 26 businessboxen.<\/p><p><\/p><p>Grootte Business units: vanaf ca. 164 m² t\/m ca. 384 m² b.v.o.;<\/p><p>Grootte businessboxen: vanaf ca. 23 m² t\/m ca. 44 m² b.v.o..<\/p><p><\/p><p><strong>Multifunctioneel<\/strong><\/p><p>De Business units zijn flexibel indeelbaar waardoor het mogelijk is om de units onderling te koppelen. Dit biedt de mogelijkheid om grotere businessunits te realiseren.<\/p><p><br><strong>Opleveringsniveau Business Units (voorlopig, wijzigingen voorbehouden)<\/strong><\/p><p>De units worden casco opgeleverd en voorzien van:<\/p><p>- eigen huisnummer per Business Unit;<\/p><p>- elektrisch bedienbare sectionaaldeur (Dit geldt niet voor de zogenaamde kopunits);<\/p><p>- ventilatieroosters in de gevelkozijnen;<\/p><p>- isolerend dubbele HR++ beglazing;<\/p><p>- betonnen verdiepingsvloer(en);<\/p><p>- meterkast;<\/p><p>- wit gegronde vurenhouten trap naar de verdieping (en);<\/p><p><\/p><p><strong>Opleveringsniveau Businessboxen (voorlopig, wijzigingen voorbehouden)<\/strong><\/p><p>De businessboxen worden casco opgeleverd en voorzien van:<\/p><p>- eigen huisnummer en brievenbus per Business Box;<\/p><p>- eigen tussenmeter voor elektra;<\/p><p>- sectionaaldeur met cilinderslot;<\/p><p>- twee of vier stroompunten\/ stopcontacten;<\/p><p>- sanitaire voorzieningen in de algemene ruimte;<\/p><p>- goederenlift tot 1.500kg in algemene ruimte;<\/p><p>- brandwerende constructie;<\/p><p>- natuurlijke ventilatie.<\/p><p><\/p><p><strong>Parkeren<\/strong><\/p><p>Steenwijk Business Center beschikt over ca. 28 parkeerplaatsen op het eigen terrein.<\/p><p><\/p><p><strong>Bestemmingsplan<\/strong><\/p><p>Op het perceel is bestemmingsplan 'Eeserwold Werken' van toepassing en heeft als enkelbestemming: Bedrijventerrein.<\/p><p><\/p><p><strong>Kadastrale gegevens<\/strong><\/p><p>Gemeente: Steenwijk<\/p><p>Sectie: G<\/p><p>Perceelnummer: 2214<\/p><p>Groot: ca. 3.024 m²<\/p>","selling_procedure":"<p><strong>Vraagprijs<\/strong><\/p><p>Op aanvraag.<\/p><p><\/p><p><strong>Condities koop<\/strong><\/p><p>Vrij op naam, te vermeerderen met de wettelijke verschuldigde omzetbelasting.<\/p><p><\/p><p><strong>Koop-\/aannemingsovereenkomst<\/strong><\/p><p>De koop-\/aannemingsovereenkomst is gesplitst in twee delen:<\/p><p>1. Een overeenkomst met de ontwikkelaar voor de levering van de grond en de ontwikkeling. De koopsom van dit deel wordt voldaan bij de juridische levering van de appartementsrechten aan koper middels verrekening via instrumentend notaris;<\/p><p>2. Een overeenkomst met de aannemer, Mandersloot &amp; Van Kesteren B.V.. De aanneemsom van bouw van het bedrijfspand, te voldoen in termijnen, naarmate de bouw vordert rechtstreeks aan de aannemer.<\/p><p>Vereniging Van Eigenaars Steenwijk Business Center<\/p><p>Om de kwaliteit te waarborgen en om een aantal zaken collectief te regelen wordt er ten behoeve van het gebouw is er een Vereniging van Eigenaars opgericht: Vereniging van Eigenaars Steenwijk Business Center.<\/p><p><\/p><p><strong>Garantiestelling<\/strong><\/p><p>Bankgarantie of waarborgsom, ter grootte van 10% van de totale koopsom, af te geven bij of te storten op de rekening van instrumenterend notaris.<\/p><p><\/p><p><strong>Notaris<\/strong><\/p><p>EMS Notarissen in Doorn<\/p><p><\/p><p><strong>Voorbehoud verkoper<\/strong><\/p><p>Zowel Verkoper als instrumenterend notaris heeft het recht tekstuele, architectonische, (bouw)technische en constructieve wijzigingen, alsmede eventuele afwijkingen welke bijvoorbeeld voort kunnen vloeien uit nadere eisen van overheden en\/of nutsbedrijven zonder goedkeuring van Koper door te voeren. Tevens behoudt Verkoper zich het recht voor wijzigingen aan te brengen in materialen en afwerking, zonder dat een en ander afbreuk doet aan de kwaliteit. De ingeschreven maten op de tekening zijn “circa” maten en zijn niet volgens NEN 2580 gemeten. Het in kleur afgebeelde gevelaanzicht en de 3D afbeeldingen zijn een impressie. Hieraan kunnen geen rechten ontleend kunnen worden. Druk- en zetfouten zijn voorbehouden<\/p><p><\/p><p><strong>Baten en lasten<\/strong><\/p><p>Alle baten, lasten en verschuldigde canons, waaronder begrepen heffingen die voortvloeien uit de akte van splitsing en\/of reglement (indien van toepassing) komen voor rekening van de kopende partij vanaf de datum van notarieel transport. De lopende baten, lasten en dergelijke, met uitzonder van de onroerendezaakbelasting wegens feitelijk gebruik, zullen tussen partijen naar rato worden verrekend.<\/p><p><\/p><p><strong>Aanvaarding<\/strong><\/p><p>In overleg.<\/p><p><\/p><p><strong>Tekeningen en impressies<\/strong><\/p><p>De in deze aanbieding opgenomen impressies en tekeningen zijn slechts van indicatieve aard. Hieraan kunnen geen rechten worden ontleend.<\/p><p><\/p><p><strong>Bijzonderheden<\/strong><\/p><p>Deze informatie wordt u verstrekt onder voorbehoud van goedkeuring door verkoper.<\/p><p>De vermelde informatie behelst geen aanbod doch globale informatie van algemene aard. De informatie is niet meer dan een uitnodiging om in onderhandeling te treden. WVO Bedrijfshuisvesting B.V. staat niet in voor de juistheid en volledigheid van de informatie. Aan de inhoud van deze informatie kunnen geen rechten worden ontleend.<\/p>","realtor":"WVO Bedrijfshuisvesting B.V.","is_sold":false,"availability":"available","visibility":"public","province":"overijssel","property_type":"bedrijfsruimte_logistiek"}]