[{"url":"https:\/\/vendr.nl\/project\/bec4451e-a552-4b33-8df6-fbb2fe1f3ba6","name":"Lange  Hilleweg 380","full_address":"Lange Hilleweg 380, 3073 BZ Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220930110127_6336b067dbf4f.jpg","description":"<p>Namens de gemeente Rotterdam bieden wij een appartementsrecht te koop aan dat recht geeft op het gebruik van een bedrijfsruimte gelegen op de begane grond en eerste verdieping van het appartementengebouw gelegen op de hoek&nbsp; Lange Hilleweg en Strevelsweg te Rotterdam. De betreffende ruimte met huisnummer 380, heeft een totale oppervlakte van circa 1.142 m² en wordt ‘<em>as is where is<\/em>’ te koop aangeboden.&nbsp;<\/p><p><\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"De Lobel & Partners","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/eccab2ea-7dd9-462b-9c91-9aa99939010b","name":"Insulindestraat  283-285-287","full_address":"Insulindestraat 283-285-287, 3038 JV Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/ubkqHlvbLOqUTyeXvMiGjVSNFgxIB7HCZKUbP8Lb.jpeg","description":"In opdracht van de gemeente Rotterdam verkopen wij deze drie, nog te renoveren, volledige panden gelegen aan de Insulindestraat 283A02 + A03 en 2830 B, 285A, B02 + B03 en 287A01, A02 + B te Rotterdam.\nBEZICHTIGEN IS NIET MOGELIJK.","location":null,"specifications":null,"selling_procedure":null,"realtor":"De Lobel & Partners","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/9d1cbb89-041f-47d5-bcea-44f9d4f2e9a9","name":"Laan van Nieuw Blankenburg","full_address":"Laan van Nieuw Blankenburg 10, 3181 DA Rozenburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/6DGcVKCNc5JZSFyYzps1d2ymkmuqQx6zLrBUIUxX.jpeg","description":"<p>Namens de gemeente Rotterdam bieden wij dit multifunctionele bedrijfsgebouw te koop aan. Het object, gelegen aan de Laan van Nieuw Blankenburg 10 in Rozenburg, heeft een oppervlakte van circa&nbsp; 688 m² en is gelegen op een royaal perceel van&nbsp; 1.885 m².<\/p><p>&nbsp;<br>Graag verstrekken wij u nadere informatie over dit object en nodigen wij geïnteresseerden uit tot het uitbrengen van een koopvoorstel.&nbsp;&nbsp;<\/p><p><\/p><p>Bij interesse kunt u contact met ons opnemen. Ook is het mogelijk om het gebouw te bezichtigen. Hiervoor maken wij graag met u afspraak.<\/p>","location":"<p>Het onderhavige object is gelegen in het dorp Rozenburg en maakt sinds 2010 onderdeel uit van de gemeente Rotterdam. Het is de enige plaats op het eiland Rozenburg. Rozenburg heeft circa 13.000 inwoners en ligt tussen de industrie van de Botlek en Europoort en het water er omheen.<\/p><p><\/p><p>Op korte afstand zijn de op- en afritten van de rijksweg A15 gelegen. Daarnaast is Rozenburg verbonden met Maassluis middels een veerdienst over rivier het Scheur.<\/p><p><\/p><p>De omgeving van het onderhavige object, gelegen aan de rand van het bedrijvengebied, wordt mede gekenmerkt door grondgebonden woningen en groenvoorzieningen. Diverse voorzieningen, zoals winkels en horeca, zijn op loopafstand gelegen.<\/p>","specifications":"<p>Het object, gebouwd in 1968,&nbsp; maakt onderdeel uit van een groter complex dat voorheen volledig verhuurd was aan de brandweer. Echter, door een heroverweging van de huisvesting heeft de brandweer besloten een kleiner gedeelte van het complex in eigendom te verwerven en te gebruiken voor haar activiteiten. Het resterende gedeelte van het complex wenst de gemeente Rotterdam te verkopen. Om dit te kunnen bewerkstelligen wordt het complex kadastraal en bouwkundig gesplitst door de verkoper.<\/p><p><br>Op eigen terrein zijn circa 42 gemarkeerde parkeerplaatsen aanwezig. Voorts is er op het parkeerterrein een mast van het luchtalarm gesitueerd. Deze dient gehandhaafd te blijven en blijft in eigendom bij de gemeente Rotterdam. Hiertoe zal een erfdienstbaarheid worden gevestigd. Het object heeft een energielabel D.<\/p>","selling_procedure":"<p>Koopprijs<br>Wij nodigen partijen uit tot het uitbrengen van een koopvoorstel waarbij een richtprijs wordt gehanteerd van EUR 625.000,- k.k. Koper is over de koopprijs geen BTW verschuldigd.&nbsp;&nbsp;<\/p><p><\/p><p>Notaris<\/p><p>Vanuit de gemeente Rotterdam wordt er voor deze verkoop gewerkt met een vaste notaris, zijnde Schaap Advocaten Notarissen gevestigd aan de Parklaan 17 te Rotterdam (3001 KB).&nbsp; Contactpersoon is mevrouw mr. R.T. Reijnders.<br>E-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:reijnders@schaap.eu\">reijnders@schaap.eu<\/a><\/p>","realtor":"De Lobel & Partners","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null}]