[{"url":"https:\/\/vendr.nl\/project\/9564ed76-4999-4eb9-8975-c2431885ed39","name":"Kralingseveer","full_address":"IJsselmondselaan 292, 3064 AV Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250523155729_68307ec9cde10.jpg","description":"<p><strong>Te koop in Rotterdam-Kralingseveer – Horeca en wonen op multifunctionele locatie<\/strong><\/p><p><strong>&nbsp;<\/strong><\/p><p>Aan de IJsselmondselaan 290–292 en Zebrastraat 1–3 in Rotterdam (wijk Kralingseveer) wordt een multifunctioneel object aangeboden bestaande uit een commerciële horecaruimte op de begane grond en twee zelfstandige bovenwoningen.<\/p><p>&nbsp;<\/p><p>Het pand heeft een langdurige gebruikshistorie als horecagelegenheid en beschikt over een unieke bestemming (‘Wonen’ met functieaanduiding ‘horeca’), wat het object geschikt maakt voor beleggers, ondernemers, eindgebruikers of ontwikkelaars.<\/p><p>&nbsp;<\/p><p>Wilt u meer informatie, toegang tot de dataroom of een bezichtiging inplannen?<\/p><p>Neem dan contact met ons op via <strong>rogier@devastgoedexperts.nl<\/strong> of<strong> 06 – 83604766<\/strong>.<\/p><p>&nbsp;<\/p><p><strong>Kernmerken van het object:<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Locatie:<\/strong> IJsselmondselaan 290–292 en Zebrastraat 1–3 Rotterdam<\/p><\/li><li><p><strong>Objecttype:<\/strong> Hoekpand met commerciële ruimte op de begane grond en twee zelfstandige woningen op de 1e verdieping<\/p><\/li><li><p><strong>Commerciële ruimte:<\/strong> Circa 192 m² VVO en terras van circa 50 m², verhuurd aan café\/snackbar voor € 2.264,20 per maand (geen servicekosten); indexatie aangekondigd per 1 juli 2025<\/p><\/li><li><p><strong>Woningen:<\/strong><\/p><\/li><\/ul><p>– Links: ca. 61 m² GBO, verhuurd voor € 850 per maand inclusief € 150 servicekosten<\/p><p>– Rechts: ca. 84 m² GBO, vrij van gebruik en direct beschikbaar<\/p><ul class=\"list unordered\"><li><p><strong>Bestemmingsplan:<\/strong> ‘Wonen’ met specifieke aanduiding ‘horeca’ (artikel 19)<\/p><\/li><\/ul>","location":"<p><strong>LOCATIE EN BEREIKBAARHEID<\/strong><\/p><p>Kralingseveer is een kleinschalige, rustige wijk met een herkenbare structuur, direct grenzend aan Capelle aan den IJssel en gelegen aan de oostrand van Rotterdam. De omgeving is goed ontsloten via de A16 en A20, met openbaar vervoer op loopafstand: een bushalte ligt direct voor de deur, de Rivium ParkShuttle is binnen enkele minuten te bereiken, en metrostation Capelsebrug ligt eveneens op loopafstand.<\/p><p>Het nabijgelegen Rivium transformeert de komende jaren tot een hoogwaardige stedelijke woon-werkomgeving met circa 5.000 woningen en 7.000 nieuwe bewoners. Deze ontwikkeling versterkt de commerciële potentie van het pand aanzienlijk, zowel qua klandizie als waarde technisch.<\/p>","specifications":"<p><strong>IN HET KORT<\/strong><\/p><p>Adres: IJsselmondselaan 290a-292 \/ Zebrastraat 1-3<\/p><p>Postcode: 3064 AV \/ 3064 LR Rotterdam<\/p><p>Bouwjaar: 1910 (volgens BAG)<\/p><p>Bestemming: Wonen met functieaanduiding horeca<\/p><p>BVO: ca. 380 m²<\/p><p>VVO: ca. 337,3 m²<\/p><p>Perceeloppervlakte: 284 m² (124 m² + 160 m²)<\/p><p>Horecaruimte: ca. 192,3 m² VVO, verhuurd<\/p><p>Appartement links: ca. 61 m² GBO, verhuurd<\/p><p>Appartement rechts: ca. 84 m² GBO, vrij van gebruik<\/p><p>Terras: ca. 50 m²<\/p><p>Verkoopprocedure: Biedingsprocedure<\/p><p>Vraagprijs: € 795.000 k.k.<\/p><p>Bijzondere voorwaarden: “As is, where is”-clausule<\/p><p>Aanvaarding: In overleg<\/p><p>Maatvoering: Gebaseerd op NEN 2580-meetrapport<\/p>","selling_procedure":"<p><strong>PROCEDURE EN VRAAGPRIJS<\/strong><\/p><p>Het object wordt aangeboden via een biedingsprocedure. De vraagprijs bedraagt € 795.000 kosten koper. Aanvaarding en oplevering geschieden in overleg met verkoper.<\/p><p>Op aanvraag kan toegang worden verkregen tot de digitale dataroom. Hierin is het volledige verkoopdossier beschikbaar, inclusief eigendomsinformatie, meetrapport (NEN 2580), kadastrale gegevens, bestemmingsplangegevens, huurovereenkomsten, plattegronden en overige juridische en bouwtechnische stukken. Zo bent u vooraf volledig en zorgvuldig geïnformeerd.<\/p><p>In de koopovereenkomst wordt een “as is, where is”-clausule opgenomen. Deze houdt in dat het object wordt verkocht zoals het zich op het moment van levering bevindt, zonder garanties ten aanzien van bouwkundige staat of feitelijk gebruik.<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/ba52d7ee-04e5-4e51-9e61-22df13e49aae","name":"Kasteel Ter Leyen","full_address":"Boekhoutedorpstraat 5, 9961 Assenede, België","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250415132200_67fe415857254.jpg","description":"<p><strong>Ondernemen met hart voor historie en oog voor de toekomst<\/strong><\/p><p>Aan de rand van het Oost-Vlaamse Boekhoute, verscholen tussen bomen, waterpartijen en oude landerijen, ligt het neogotische Kasteel Ter Leyen. Dit bijzondere rijksbeschermde kasteel vormt het hart van een statig landgoed met bijgebouwen en biedt een zeldzame kans voor wie droomt van een leven in stijl – of op zoek is naar een erfgoedlocatie met ruimte voor toekomstgerichte ideeën.<\/p><p><\/p><p><strong>Kenmerken &amp; Mogelijkheden<\/strong><\/p><p>• Karaktervol hoofdgebouw: Neogotisch kasteel met torens, glas-in-loodramen, salons met open haarden, originele vloeren en rijk gedetailleerde interieurs.<\/p><p>• Royale maatvoering: Circa 1.830 m² vloeroppervlak verdeeld over tientallen vertrekken, inclusief 9 slaapkamers en 6 badkamers.<\/p><p>• Functioneel erfgoedensemble: Inclusief koetshuis met ontmoetingsruimte, conciërgewoning en een bedrijfshal (voormalige melkfabriek, thans caravanstalling).<\/p><p>• Authentiek landgoed: Perceel van ruim 6,5 hectare met parkachtige tuin, boomgaard, lange oprijlaan en diverse bijgebouwen.<\/p><p>• Veelzijdige inzetbaarheid: Ideaal voor representatieve bewoning, kleinschalige verhuur, culturele bijeenkomsten of luxueuze retreats. Huidig gebruik als verhuurlocatie met bewezen aantrekkingskracht, met name onder Nederlandse gasten.<\/p><p>• Rustige maar toegankelijke ligging: In Boekhoute (Assenede), op korte afstand van Gent, Terneuzen, Brugge en de Nederlandse grens. Goede bereikbaarheid vanuit Antwerpen en Rotterdam.<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>Het landgoed wordt aangeboden voor € 2.498.000 k.k.<\/p><p><\/p><p><strong>Bezichtigen<\/strong><\/p><p>Wilt u zelf ervaren wat Kasteel Ter Leyen zo bijzonder maakt? Neem contact op via 088 - 166 95 00 of mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\">info@reliplan.nl<\/a> voor een exclusieve rondleiding. Ontdek een landgoed waar historie, gastvrijheid en toekomstvisie samenkomen.<\/p>","location":"<p><strong>LIGGING<\/strong><\/p><p>Het landgoed is gelegen in Boekhoute, een charmant dorp net over de Belgische grens bij Terneuzen. Kasteel Ter Leyen vormt een baken van rust voor haar gasten, zonder volledig afgelegen te zijn van dagelijkse voorzieningen. Zo zijn er diverse winkels en eetgelegenheden op slechts een paar minuten fietsen afstand en biedt het nabijgelegen Assenede alles wat je nodig hebt.<\/p><p>Boekhoute kent tevens een ideale ligging ten opzichte van Gent (30km), Brugge (40km) en Antwerpen (60km). Ook de toegankelijkheid vanuit Nederland is goed te noemen, met Rotterdam op slechts 2 uur rijden en met Goes en Middelburg op minder dan 50 kilometer afstand.<\/p>","specifications":"<p><strong>GROOTS DENKEN, GROOTS DOEN<\/strong><\/p><p>Kasteel Ter Leyen heeft een goede reputatie verworven als trouwlocatie en verhuurlocatie en kent haar grootste bekendheid onder Nederlandse klanten. Het kasteel kan <em>in zijn geheel<\/em> door een partij worden geboekt en voorziet daarmee in een behoefte. Deze dienst is uniek in zijn soort; men kan zich door de afwezigheid van de eigenaren tijdens de huurperiode écht een kasteelheer of hofdame wanen.<\/p><p>Dit gegeven is een absoluut een unique selling point en wanneer het kasteel actiever in de markt wordt gezet zullen er nog betere resultaten kunnen worden behaald.<\/p><p>Enkele highlights:<\/p><ul class=\"list unordered\"><li><p>In de voorbije jaren is het landgoed steeds per midweek of in de weekeinden goed verhuurd door het beheerderskoppel die er woont en allerhande evenementen organiseert.<\/p><\/li><li><p>Momenteel is van de 6,5 hectare grond (65.000 m2) die bij het landgoed behoren, 4 hectare grond verpacht aan lokale boeren.<\/p><\/li><li><p>In de bedrijfshal (voormalig melkfabriek) worden thans caravans gestald.<\/p><\/li><li><p>Locatie: Boekhoutedorp 5 Te Assenede, België<\/p><\/li><li><p>Vraagprijs: €2.498.000.<\/p><\/li><\/ul>","selling_procedure":"<p><strong>CONTACT<\/strong><\/p><p>Onder de indruk geraakt van de rijke historie en de veelbelovende toekomst van Kasteel ter Leyen? Neem dan contact op met Dhr. Arjan van de Ruit via: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"tel:0626997558\">06-26997558<\/a>.&nbsp;<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"abroad","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/586d401d-3f6c-455b-bfeb-e2e71a29cb41","name":"Voormalige pastorie te Ellikom, België","full_address":"brogelerweg, 1 Ellikom, België","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250331154050_67ea9b626c94d.jpg","description":"<p><strong>Historisch Wonen in een Groene Oase<\/strong><\/p><p>Achter de kerk van Ellikom, verscholen in het groen, ligt deze statige voormalige pastorie uit 1905. Met haar monumentale uitstraling, authentieke details en recente renovaties vormt dit dubbelhuis een zeldzaam woonobject dat erfgoed en comfort moeiteloos verenigt.<\/p><p><\/p><p><strong>Kenmerken &amp; Mogelijkheden<\/strong><\/p><p>• Karaktervol pand: Historisch dubbelhuis met sierlijke geveldetails, hoge plafonds en hardstenen schouwen.<\/p><p>• Woonoppervlak: 272,70 m² gbo wonen en 69,70 m² overige inpandige ruimte.<\/p><p>• Ruimtelijke indeling: Vier slaapkamers, diverse leefruimten, wijnkelder, zolder, serre en inpandige garage.<\/p><p>• Moderne voorzieningen: Volledig uitgeruste keuken, luxe badkamer, dubbele beglazing, dakisolatie en Quooker.<\/p><p>• Natuurbeleving: Royale tuin met natuurlijke vijver en Mariagrot, direct grenzend aan een natuurreservaat.<\/p><p>• Rustige ligging: In de charmante deelgemeente Ellikom (Oudsbergen) te België, net over de grens van Nederland met goede voorzieningen en bereikbaarheid.<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>De woning wordt aangeboden voor € 550.000 k.k.<\/p><p><\/p><p><strong>Bezichtigen<\/strong><\/p><p>Wilt u deze unieke pastorie zelf ervaren? Neem contact op via 088 - 166 95 00 of mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\">info@reliplan.nl<\/a> voor een persoonlijke rondleiding en ontdek de charme van dit bijzondere erfgoed.<\/p>","location":"<p>L I G G I N G &nbsp; E N &nbsp; B E R E I K B A A R H E I D<\/p><p>De pastorie is gelegen in Ellikom, een charmante deelgemeente van Oudsbergen in Belgisch Limburg. Dit historische straatdorp, bekend om de Hoogmolen en als bakermat van het Limburgse fietsroutenetwerk, biedt een perfecte combinatie van rust, natuur en erfgoed.<\/p><p><\/p><p>De landelijke omgeving leent zich uitstekend voor natuurliefhebbers, terwijl de centrale ligging zorgt voor een goede bereikbaarheid. Op korte afstand bevinden zich voorzieningen zoals winkels, scholen en openbaar vervoer, waardoor deze unieke woning zowel een serene als praktische woonomgeving biedt.<\/p>","specifications":"<p>I N &nbsp; H E T &nbsp; K O R T<\/p><p>•&nbsp;<strong>Adres:<\/strong> De Brogelerweg 1 te Ellikom<\/p><p>•&nbsp;<strong>Bouwjaar:<\/strong> 1905<\/p><p>•&nbsp;<strong>Woonoppervlakte:&nbsp;<\/strong>272.70&nbsp;m² gbo wonen en&nbsp;69.70&nbsp;m² overige inpandige ruimte<\/p><p>•&nbsp;<strong>Percelen:&nbsp;<\/strong><\/p><p>- Kadastraal bekend gemeente,&nbsp;sectie b, nummer 62B \/ P 0000,&nbsp;groot 1 are en 60 ca, en<\/p><p>- Kadastraal bekend gemeente,&nbsp;sectie b, nummer 74 G P 0000,&nbsp;groot 34are en 90 ca.<\/p><p>•&nbsp;<strong>Aantal slaapkamers:<\/strong> 4<\/p><p>•&nbsp;<strong>Bestemming:<\/strong> Wonen<\/p><p>•&nbsp;<strong>Aanvaarding en oplevering:<\/strong> In overleg<\/p>","selling_procedure":"<p>B E Z I C H T I G I N G<\/p><p>Wilt u deze unieke historische pastorie met eigen ogen bewonderen? Plan een bezichtiging en ontdek de mogelijkheden die dit bijzondere erfgoed biedt. Contact met ons op via <strong>06 - 46141353<\/strong> of stuur een e-mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:a.vandervarst@reliplan.nl\"><strong>a.vandervarst@reliplan.nl<\/strong><\/a> om een afspraak te maken.<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"abroad","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/92a59978-be2a-418a-ac56-0a0eaeafada2","name":"Voormalige RK H. Victorkerk","full_address":"Dorpsstraat 25, 6659 CB Wamel","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250221192536_67b8c520c41d2.jpg","description":"<p><strong>RK Sint Victorkerk &amp; Pastorie<\/strong><\/p><p><em>Uniek Erfgoed met oneindige Mogelijkheden<\/em><\/p><p><\/p><p>In het hart van Wamel, op een centrale locatie in Nederland, staat de karakteristieke RK Sint Victorkerk met bijbehorende pastorie. Dit gemeentelijk monument met rijke historie biedt een unieke kans voor herbestemming. Het imposante kerkgebouw en de volledig gerenoveerde pastorie combineren monumentale allure met modern comfort en veelzijdige gebruiksmogelijkheden.<\/p><p><\/p><p><strong>Kenmerken &amp; Mogelijkheden<\/strong><\/p><p>• <strong>Monumentale status<\/strong>: Gemeentelijk monument met indrukwekkende architectonische details.<\/p><p>• <strong>Multifunctionele ruimten<\/strong>: Kerkzaal met authentieke glas-in-loodramen en een blootsteense afwerking, ideaal voor culturele en maatschappelijke functies.<\/p><p>• <strong>Ruim vloeroppervlak<\/strong>:<\/p><p>- Kerkgebouw: Verhuurbaar vloeroppervlakte van <strong>993 m²<\/strong>.<\/p><p>- Pastorie: Bruto vloeroppervlak van <strong>508 m²<\/strong>, met een netto gebruiksoppervlakte wonen van <strong>406,7 m²<\/strong> en een inhoud van <strong>1.763 m³<\/strong>.<\/p><p>• <strong>Volledig vernieuwde pastorie<\/strong>: Ruime woning met moderne voorzieningen, geschikt voor bewoning of gastenverblijf.<\/p><p>• <strong>Uitstekende bereikbaarheid<\/strong>: Centrale ligging nabij de A15 met snelle verbindingen naar de Randstad, het noorden en zuiden van Nederland.<\/p><p>• <strong>Veelzijdige bestemming<\/strong>: De kerk heeft een maatschappelijke bestemming, de pastorie een woonbestemming.<\/p><p><\/p><p><strong>Verkoopprocedure<\/strong><\/p><p>De RK Sint Victorkerk en pastorie worden gezamenlijk aangeboden voor een vraagprijs van <strong>€ 1.300.000 k.k.<\/strong>. Geïnteresseerden kunnen een bod uitbrengen conform de voorwaarden in de dataroom.<\/p><p><\/p><p><strong>Bezichtigen<\/strong><\/p><p>Wilt u de mogelijkheden van deze unieke kerklocatie ontdekken? Neem contact op met erfgoedadviseur Arjan van de Ruit via <strong>088 - 166 95 00<\/strong><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"tel:31626997558\"> <\/a>of mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\"><strong>info@reliplan.nl<\/strong><\/a> voor een bezichtiging en advies op maat.<\/p>","location":"<p>W A M E L<br>Wamel is een ruim 2500 inwoners tellend dorp onder de rook van Tiel, slechts gescheiden door de Waal. Het dorp zelf heeft enkele (kleinschalige) voorzieningen zoals o.a. basisscholen, een (buurt)supermarkt, sportterreinen en dorpshuis VTC.<br>Voor de uitgebreide dagelijkse voorzieningen kan het verder volledig leunen op het naastgelegen Beneden-Leeuwen. Beneden-Leeuwen kent een keur aan voorzieningen die zich, door de nabije ligging van het dorp, allen binnen een straal van 5 km van de kerk bevinden. Zo zijn verschillende supermarkten, scholen voor voortgezet onderwijs en zorgvoorzieningen tóch dichtbij!<br><br>B E R E I K B A A R H E I D<br>De ligging van de panden is nagenoeg perfect. Of je nu gasten uit het zuiden, noorden of de Randstad ontvangt; ze weten je allen snel te vinden door de op slechts minuten rijafstand gelegen A15. Deze snelweg vormt een ideale verbinding tussen de A2 en de A50, waardoor Wamel vanuit alle windhoeken gemakkelijk aan te rijden is.<\/p><p><\/p><p>P A R K E R E N<br>Er is gelegenheid tot parkeren voor de entree van de kerk of in directe omgeving.<\/p>","specifications":"<p>B I J Z O N D E R H E D E N<br>Adres kerk: Dorpsstraat 25, 6659 CB Wamel<br>Adres pastorie: St. Victorstraat 1, 6659 BP Wamel<br>Kadaster (gedeelte): Wamel sectie F 1238<br>Perceel: 3.216 m² (circa)<br>Inhoud kerk: 6.000 m³ (circa)<br>Inhoud woning: 1017 m³ (circa)<br>Status: Gemeentelijk monument<br>Eigendom: Volledig<br>Aantal bouwlagen: 3<br>Verwarming: Hete lucht kerk en Hybride ketel pastorie<\/p><p><\/p><p>V R A A G P R I J S<br>Het kerkgebouw en de pastorie worden gezamenlijk verkocht. De vraagprijs voor het totaal is € 1.300.000 k.k.<\/p>","selling_procedure":"<p> B E Z I C H T I G E N<br>Bieden kerk en pastorie jou de ideale combinatie voor een grandioze toekomst en durf jij groot te dromen én te doen? Neem dan contact op met ons kantoor op 088 - 166 95 00 voor het maken van een afspraak of stuur een mail naar<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/a4914af3-f0f0-40ab-b855-b921f7c23576","name":"Thamerkerk","full_address":"Amsteldijk Noord 3, 1422 XW Uithoorn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250209131423_67a89c1f5e316.jpg","description":"<p>THAMERKERK – KARAKTERVOL ERFGOED AAN DE&nbsp;AMSTEL<\/p><p>De Thamerkerk in Uithoorn is een neoclassicistisch rijksmonument uit 1834 met een rijke historie en een onderscheidend karakter. Met haar beeldbepalende architectuur, historische details en ligging aan de Amstel vormt deze voormalige kerk een unieke kans voor betekenisvol gebruik.<\/p><p>&nbsp;<\/p><p>Dankzij een recente prijsverlaging naar een aantrekkelijke bieden-vanaf-prijs van € 895.000 k.k. is de Thamerkerk nu extra toegankelijk voor maatschappelijke organisaties, culturele initiatieven en betrokken investeerders. Het monument biedt met 441 m² verhuurbaar oppervlak, een imposante kerkzaal en diverse nevenruimten alle ruimte voor een representatieve invulling met betekenis. Al bijna twee eeuwen is de Thamerkerk een verbindend baken in de lokale gemeenschap, een rol die op eigentijdse wijze voortgezet kan worden.<\/p><p>&nbsp;<\/p><p>KENMERKEN EN&nbsp;MOGELIJKHEDEN<\/p><ul class=\"list unordered\"><li><p>Neoclassicistisch rijksmonument met rijke geschiedenis en sterke architectonische identiteit<\/p><\/li><li><p>Verhuurbare oppervlakte van 441 m², inclusief ruime kerkzaal, balkon en nevenruimten<\/p><\/li><li><p>Maatschappelijke bestemming (artikel 10), o.a. geschikt voor zorg, cultuur, educatie en religie<\/p><\/li><li><p>Fraaie ligging aan de Amstel, op loopafstand van centrum en openbaar vervoer<\/p><\/li><li><p>Recent in prijs verlaagd tot bieden-vanaf € 895.000 k.k.<\/p><\/li><\/ul><p>&nbsp;<\/p><p>VERKOOPPROCEDURE<\/p><p>De Thamerkerk wordt verkocht via een biedingsprocedure. Het officiële biedingsformulier en aanvullende informatie zijn beschikbaar via de erfgoedadviseur Noord-Holland.<\/p><p>&nbsp;<\/p><p>BEZICHTIGEN<\/p><p>Wilt u ontdekken wat deze unieke locatie voor uw organisatie kan betekenen? Neem dan contact op via 06 - 83604766 of <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:r.vandebunt@reliplan.nl\">r.vandebunt@reliplan.nl<\/a> voor een bezichtiging of advies op maat.<\/p>","location":"<p>L I G G I N G&nbsp;&nbsp; E N&nbsp;&nbsp; B E R E I K B A A R H E I D<\/p><p>De kerk is gelegen aan de Amstel, op korte afstand van het centrum van Uithoorn. Dit gebied is volop in ontwikkeling en het inwonersaantal kent al jaren een stijgende trend. De locatie is uitstekend bereikbaar via de N201 en N196, en ligt op slechts circa 15 minuten van Schiphol. Openbaar vervoer is binnen enkele minuten lopen beschikbaar, waardoor het pand goed bereikbaar is voor bezoekers van buiten de regio. Dankzij de recent aangelegde Uithoornlijn bestaat er een uitstekende verbinding tussen de Thamerkerk en station Amsterdam Zuid, vanwaar de locatie vanuit heel Nederland gemakkelijk bereikbaar is via het spoornetwerk.<\/p>","specifications":"<p>I N&nbsp;&nbsp; H E T&nbsp;&nbsp; K O R T<\/p><ul class=\"list unordered\"><li><p>Bouwjaar: 1834<\/p><\/li><li><p>Rijksmonument: nr. 35861<\/p><\/li><li><p>Onderhoudstoestand: De Thamerkerk verkeert in een bijzonder goede staat van onderhoud en beschikt over moderne voorzieningen.<\/p><\/li><li><p>Maatvoering: BVO: 684 m² | VVO: 441 m²<\/p><\/li><li><p>Perceeloppervlakte: 685 m²<\/p><\/li><li><p>Bestemming: Maatschappelijk (diverse invullingen mogelijk)<\/p><\/li><li><p>Financiële voordelen: Subsidiemogelijkheden Rijksmonumenten<\/p><\/li><li><p>Prijs: Bieden vanaf €895.000 k.k. (recent verlaagd!)<\/p><\/li><li><p>Aanvaarding en oplevering: In overleg<\/p><\/li><li><p>Verkoopprocedure: Middels biedingsprocedure met bieden-vanaf-prijs.<\/p><\/li><li><p>Bijzondere verkoopvoorwaarden: In de koopovereenkomst zal een “as is, where is-clausule” worden opgenomen.<\/p><\/li><\/ul>","selling_procedure":"<p>P R O C E D U R E&nbsp;&nbsp; E N&nbsp;&nbsp; P R I J S V E R L A G I N G – U N I E K E&nbsp;&nbsp; K A N S!<\/p><p>Onlangs is de vraagprijs verlaagd en omgezet naar een bieden-vanaf-prijs van slechts € 895.000 k.k., speciaal om maatschappelijke partijen optimaal de kans te bieden deze unieke kerk te verwerven. De Thamerkerk wordt aangeboden via een biedingsprocedure. Het officiële biedingsformulier en aanvullende informatie in de dataroom zijn beschikbaar via de erfgoedadviseur Noord-Holland (<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:r.vandebunt@reliplan.nl\">r.vandebunt@reliplan.nl<\/a>). Deze prijsverlaging biedt een uitzonderlijke kans om dit monumentale pand tegen zeer aantrekkelijke voorwaarden te bemachtigen en zo bij te dragen aan het behoud van waardevol erfgoed met een maatschappelijke invulling.<\/p><p>&nbsp;<\/p><p>B E Z I C H T I G E N<\/p><p>Bent u een maatschappelijke organisatie, dienstverlener, culturele instelling of belegger die de unieke historische waarde, uitstraling en lokale verbondenheid van dit bijzondere Rijksmonument wil voortzetten? Aarzel dan niet en kom zelf ervaren wat deze monumentale kerk te bieden heeft. Neem contact op via 06 - 83604766 of per e-mail via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:r.vandebunt@reliplan.nl\">r.vandebunt@reliplan.nl<\/a>. Grijp deze bijzondere kans en geef uw maatschappelijke ambities een waardig en inspirerend thuis!<\/p><p>&nbsp;<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/76889987-2bff-45a5-98b4-98ff4e2620ef","name":"Johannes de Doperkerk te Sint Jansteen","full_address":"Hoofdstraat 4, 4564 AP Sint Jansteen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250208144712_67a76060075b3.jpg","description":"<p>De waanzinnig mooie glas-in-lood ramen, de indrukwekkende eenvoud en de kenmerkende stijlelementen ‘zetten de toon’ en maken dit object tot een uitnodigende locatie.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"zeeland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/0daca921-b5f9-488d-8a1b-c294d3b57b4a","name":"Voormalige R.K. H. Willibrorduskerk","full_address":"Pastoor Schoenmakerstraat 2, 6657 CC Boven-Leeuwen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250103104723_6777b22bdfd39.jpg","description":"<p>I N T R O D U C T I E<\/p><p>Dit monumentale kerkgebouw biedt niet alleen een rijke geschiedenis en indrukwekkende architectuur, maar ook talloze mogelijkheden voor herbestemming. Of u nu op zoek bent naar een unieke locatie voor zakelijke, maatschappelijke of culturele activiteiten, deze kerk biedt de ruimte en uitstraling om uw plannen te realiseren.”<\/p>","location":"<p>B E R E I K B A A R H E I D<\/p><p>De kerk ligt centraal in de regio, ten oosten van Tiel, ten zuiden van de Waal en ten noorden van Oss. Via de N322 is de A15 in slechts 10 minuten bereikbaar. De dichtstbijzijnde bushalte bevindt zich op ongeveer 11 minuten loopafstand.<\/p>","specifications":"<p>M A A T V O E R I N G<\/p><p>Ten behoeve van de verkoop is er een meetrapport opgesteld. In dit meetrapport valt een Bruto Vloeroppervlakte (BVO) van 1.207 m2 te lezen met een verhuurbare oppervlakte (VVO) van in totaal 1.044 m2.<\/p><p>Verdeling VVO:<\/p><ul class=\"list unordered\"><li><p>117,75 m² kantoorruimte<\/p><\/li><li><p>799,75 m² bedrijfsruimte<\/p><\/li><li><p>15,75 m² verkeersruimte<\/p><\/li><li><p>111,65 m² facilitaire\/toiletruimte<\/p><\/li><\/ul><p>Verdiepingsoverzicht:<\/p><ul class=\"list unordered\"><li><p>935 m² op de begane grond<\/p><\/li><li><p>71,4 m² op de eerste verdieping<\/p><\/li><li><p>38,5 m² op de tweede verdieping&nbsp;<\/p><\/li><\/ul><p>&nbsp;<\/p><p>B I J Z O N D E R H E D E N<\/p><ul class=\"list unordered\"><li><p>Adres: Pastoor Schoenmakersstraat 2 Boven-Leeuwen<\/p><\/li><li><p>Kadaster: Wamel sectie H 1539<\/p><\/li><li><p>Perceel grootte: 3.327 m²<\/p><\/li><li><p>De begraafplaats is kadastraal gescheiden van de kerk en maakt geen deel uit van de verkoop.<\/p><\/li><li><p>Inhoud: 12.000 m³ (circa)<\/p><\/li><li><p>Status: Rijksmonument<\/p><\/li><li><p>Eigendom: Vol eigendom<\/p><\/li><li><p>Aantal bouwlagen: 3<\/p><\/li><li><p>Verwarming: Hete lucht<\/p><\/li><\/ul><p><\/p><p>V R A A G P R I J S<\/p><p>De vraagprijs voor dit bijzondere bouwwerk is gesteld op € 650.000, - k.k.<\/p>","selling_procedure":"<p>B E Z I C H T I G E N<\/p><p>Overtuigd van de charme en de mogelijkheden welke de Pastoor Schoenmakerstraat 2 Boven-Leeuwen uw (religieuze) organisatie te bieden heeft? Neem dan contact op met ons kantoor op 088 - 166 95 00 voor het maken van een afspraak of stuur een mail naar&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\">info@reliplan.nl<\/a>!<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/3eb4a9ce-2e65-4e6a-80f7-909e95e736f0","name":"Camillianen klooster","full_address":"Eschberg 5-7, 6291 NK Vaals","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250113095522_6784d4fa17052.jpg","description":"<p>ESCHBERG 5-7 VAALS:<\/p><p>| klooster | kapel | horecapaviljoen | bosperceel |<\/p><p><\/p><p>Het aanbod aan de Eschberg 5-7 bestaat uit een prachtig klooster, een schitterende kloosterkapel, een horecapaviljoen en een bosrijk perceel. Het geheel vormt een haast paradijselijke locatie, doordrenkt van geschiedenis en boordevol mogelijkheden voor de moderne en ondernemer.<\/p><p><\/p><p>Het klooster, de kapel, het paviljoen en de bostuin zijn gelegen in het prachtige Vaals en vormen dankzij deze ligging een letterlijk én figuurlijk hoogtepunt voor vele bezoekers. De veelzijdigheid waarmee een grote doelgroep mee bedient kan worden is ongekend. Of je nu op zoek naar een plek waar je kunt inspireren, creëren, informeren, exposeren, of recreëren: hiér is het mogelijk!<\/p>","location":"<p>V A A L S<\/p><p>Het klooster is gelegen aan de westkant van Vaals, een stad in de gelijknamige gemeente in het zuidoosten van Limburg. Vaals is met haar ruim 10.000 inwoners niet groot, maar het ontbreekt je hier aan niets. De gemeente bevindt zich wat toerisme betreft in één van de meest interessante regio’s van Nederland. Zo vind je hier niet alleen het hoogste punt van het land (Vaalserberg, 322m boven NAP), maar ook het veel bezochte Drielandenpunt.<\/p><p><\/p><p>B E R E I K B A A R H E I D<\/p><p>De Eschberg 5-7 kent niet alleen een uitstekende ligging ten opzichte van de bekende trekpleisters, maar bevindt zich daarnaast ook zeer dichtbij de golfclub en in de buurt van grotere hotelketens&nbsp;en een vakantiepark waardoor het toerisme hier hoogtij viert. Het centrum van Vaals is gemakkelijk&nbsp;te bereiken met de fiets en middels de N278 rijd je binnen een paar minuten in Duitsland. Het Belgische Luik is binnen 30 km aan te rijden en het vliegveld van Maastricht kost je slechts 20 kilometer op de teller.<\/p><p><\/p><p>Of je nu gasten verwacht uit binnen-\/of buitenland: een internationaal centralere locatie als de Eschberg 5-7 bestaat haast niet!<\/p><p>&nbsp;<\/p><p>P A R K E R E N<\/p><p>Er is gelegenheid tot parkeren op eigen terrein.<\/p>","specifications":"<p>G R O O T T E<\/p><p>Ten behoeve van de verkoop is er een meetrapport opgesteld. In dit meetrapport valt een Bruto Vloeroppervlakte (BVO) <em>van het aanbod als geheel<\/em> van 1604 m2 te lezen met een verhuurbare oppervlakte (VVO) van in totaal 1349 m2.<\/p><p>De VVO is als volgt onderverdeeld:<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp; 926&nbsp;m2&nbsp;VVO bedrijfsruimte;<\/p><p>-&nbsp; &nbsp;&nbsp; 168&nbsp;m2&nbsp;VVO verkeersruimte;<\/p><p>-&nbsp;&nbsp;&nbsp; &nbsp;256&nbsp;m2&nbsp;VVO toilet\/,- facilitaire\/, -techniekruimte.<\/p><p>&nbsp;&nbsp;<\/p><p>K A D A S T R A L E&nbsp;&nbsp;&nbsp; G E G E V E N S&nbsp;&nbsp; \/&nbsp;&nbsp; B E S T E M M I N G<\/p><p>De gebouwen staan kadastraal bekend onder: gemeente Vaals, Sectie A, nummer: 9417 en nummer 9426, respectievelijk groot 17.800 m2 &amp; 58 m2.<br><\/p><p>De geldende bestemming is: ‘natuur- landgoed’ (artikel 9).<\/p><p>De objecten zijn aangemerkt als Rijksmonument. Het klooster staat bekend onder nummer 36701 en de kapel onder nummer 491833. Eventuele plannen voor herbestemming dienen gemaakt te worden met inachtneming van deze status.&nbsp;&nbsp;<\/p><p><\/p><p>I N&nbsp;&nbsp; H E T&nbsp;&nbsp; K O R T :<\/p><p>Bouwjaar klooster: 1730<\/p><p>Vloeroppervlakte circa 830 m2<\/p><p>Inhoud circa 2.500m3<\/p><p>&nbsp;<\/p><p>Bouwjaar kapel: 1908<\/p><p>Vloeroppervlakte circa 220m2<\/p><p>Inhoud circa 1.900 m3<\/p><p>&nbsp;<\/p><p>Bouwjaar horecapaviljoen: 2009<\/p><p>Vloeroppervlakte circa 200 m²&nbsp;<\/p><p>Inhoud circa 600 m³<\/p><p>Capaciteit paviljoen: circa 60 gasten<\/p><p>&nbsp;<\/p><p>Volledige adres: Eschberg 5-7, 6291 NK te Vaals<\/p><p>Vraagprijs: € 3.325.000,- kosten koper voor het gehele object.<\/p><p>Aanvaarding: in overleg<\/p>","selling_procedure":"<p>B E Z I C H T I G E N<\/p><p>Bent u op zoek naar een unieke locatie die historie en potentie combineert? De Sint Anna Kerk en pastorie zijn klaar voor een nieuw hoofdstuk. Neem vandaag nog contact met ons op via 088 - 166 95 00 of stuur een e-mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\">info@reliplan.nl<\/a> om een bezichtiging te plannen. Ontdek de vele mogelijkheden die dit prachtige erfgoed te bieden heeft en laat u inspireren!<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"limburg","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/7fc3d0e9-1a8a-4702-b394-2b7af17f6c70","name":"Petruskerk","full_address":"A.E. Gorterweg 11, 9946PA Woldendorp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241231135013_6773e8853f685.jpg","description":"<p>Met de Petruskerk aan de Gorterweg 11 te Woldendorp biedt Reliplan een<br>prachtig middeleeuws kerkgebouw aan met een rijke geschiedenis!<\/p>","location":"<p>WOLDENDORP<\/p><p>De A.E. Gorterweg 11 te Woldendorp is gelegen aan de westkant van het ongeveer 900 inwoners tellende dorp. Woldendorp beschikt ondanks die kleinschaligheid over een basisschool, een middelbare school, een huisartsenpraktijk, een buurtwinkel en een cafetaria. Wat dagelijkse voorzieningen betreft ontbreekt het je hier aan niets. Voor de overige voorzieningen leunt het dorp sterk op het nabijgelegen Delfzijl.<\/p><p><\/p><p>BEREIKBAARHEID<\/p><p>Grotere plaatsen als Delfzijl en Appingedam zijn gemakkelijk bereikbaar door de aanwezigheid van de provinciale wegen N992 en N362. Op nog geen kwartier rijden sta je in het centrum van eerstgenoemde, van waaruit er indien gewenst gemakkelijk gebruik kan worden gemaakt van openbaar vervoersvoorzieningen zoals de trein.<\/p><p>PARKEREN<\/p><p>Momenteel kan er enkel gebruik worden gemaakt van openbare parkeergelegenheden in de omgeving.<\/p>","specifications":"<p>GLOBALE INDELING KERK<\/p><p>Binnenkomst in tochtportaal met toegang tot de hal. Hal met toegang tot de kerkzaal en de toiletruimte met naastgelegen pantry. De keurige toiletruimte is voorzien van zwevend toilet en fonteintje. De pantry is zeer eenvoudig en beschikt over en keukenblok met gootsteen. De sfeervolle, gemoedelijke kerkzaal is voorzien van een flinke dosis daglicht door spitsboogramen in de zijgevels en wie er oog voor heeft zal de vele details uit de lange geschiedenis opvallen. De hoge nissen, de terugkerende rood-witte tinten, de prachtige rode, gele en groene geglazuurde tegels op de vloer en de waanzinnige gewelfschilderingen zorgen ervoor dat je je terug in de tijd waant.<\/p><p>Aan de achterkant van de zaal, achter de preekstoel bevindt zich het trappenhuis met toegang tot de opslag\/bijeenkomstruimte in de kelder en de orgelruimte (op de eerste verdieping. Het orgel is van de hand van Mense Ruiter en stamt uit 1952.<\/p><p><\/p><p>GROOTTE<\/p><p>Ten behoeve van de verkoop is er een meetrapport opgesteld. In dit meetrapport valt een Bruto Vloeroppervlakte (BVO) van 190 m2 te lezen met een verhuurbare oppervlakte (VVO) van in totaal 152 m2.<\/p><p>&nbsp;<\/p><p>De VVO is, afgerond, als volgt onderverdeeld:<\/p><p>- 112&nbsp;m2&nbsp;VVO bedrijfsruimte;<\/p><p>-&nbsp; &nbsp;15&nbsp;m2&nbsp;VVO verkeersruimte;<\/p><p>-&nbsp;&nbsp;&nbsp; 25&nbsp;m2&nbsp;VVO toilet\/,- facilitaire\/, -techniekruimte.<\/p><p><\/p><p>KADASTRALE GEGEVENS \/ BESTEMMING<\/p><p>De kerk is kadastraal bekend onder: <em>gemeente Termunten, sectie E, nummer 1955.<\/em><\/p><p>De geldende bestemming is: <em>maatschappelijk<\/em>.<\/p><p>Rijksmonument: <em>ja. <\/em>Het gebouw is bekend onder nummer<em>: 35008.<\/em><\/p><p>Eventuele plannen voor herbestemming en verbouwing van de Petruskerk dienen gemaakt te worden met inachtneming van deze status.&nbsp;&nbsp;<\/p><p><\/p><p>VRAAGPRIJS<\/p><p>De vraagprijs voor dit charmante object is gesteld op € 495.000,- k.k.<\/p><p><\/p><p>&nbsp;<\/p><p>&nbsp;<\/p>","selling_procedure":null,"realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"groningen","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/7fd3f520-9e30-4638-ae43-85879864dd56","name":"H. Donatuskerk","full_address":"Kerkstraat 8, 6628AC Altforst","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241223114604_67693f6c3823c.jpg","description":"<p><strong>K E R K S T R A A T &nbsp; 8 &nbsp; A L T F O R S T<\/strong><\/p><p>| voormalig kerkgebouw | unieke woon-\/werklocatie | omringd door groen |<\/p><p>| vraagprijs € 375.000 K.K. | voormalig kerkgebouw | vol authenticiteit |<\/p><p><\/p><p>Stelt u zich een plek voor waar wonen en werken moeiteloos samenkomen in een historische setting vol karakter. Deze voormalige Rooms-Katholieke kerk biedt u niet alleen een unieke kans, maar ook een rijke historie en eindeloze mogelijkheden. Of u nu droomt van een kunstatelier, een ontwerpstudio, of een prachtige gezinswoning met kantoorruimte – de Donatus Martelaar kerk combineert inspiratie met functionaliteit.<strong> De aanvraag voor functiewijziging naar wonen en werken is al aangevraagd!<\/strong><\/p><p><\/p><p>Laat u betoveren door de grandeur van de 38 meter hoge kerktoren, de schitterende glas-in-loodramen en het rustgevende omliggende landschap. Hier vindt u rust, ruimte en creativiteit, samengebracht op een manier die zowel uniek als bereikbaar is.<\/p><p><\/p><p><strong>Meer weten?<\/strong><\/p><p>Vraag vandaag nog toegang tot de dataroom en ontdek alle details van deze bijzondere locatie.<\/p><p><\/p><p><strong>Bent u klaar om deze kans te grijpen?<\/strong><\/p><p>Neem contact met ons op via <strong>088-1669500<\/strong> of stuur een mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\"><strong>info@reliplan.nl<\/strong><\/a> om een bezichtiging in te plannen.<\/p>","location":"<p>H E T&nbsp; &nbsp;D O R P<br>De Kerkstraat 8 is gelegen in het pittoreske Altforst, een klein Gelders dorp met een ligging tussen Maas en Waal. Wat (dagelijkse) voorzieningen betreft leunt het dorp sterk op Beneden-Leeuwen en Druten ten noorden van het dorp en op het grotere Oss ten zuiden.<\/p>","specifications":"<p>B I J Z O N D E R H E D E N<\/p><ul class=\"list unordered\"><li><p>Adres: Kerkstraat 8 6628 AC Altforst Appeltern<\/p><\/li><li><p>Kadaster: Appeltern sectie N 1321<\/p><\/li><li><p>Perceel grootte: 1.716 m²<\/p><\/li><li><p>De begraafplaats is kadastraal gescheiden van de kerk en maakt geen deel uit van de verkoop.<\/p><\/li><li><p>Status: Rijksmonument<\/p><\/li><li><p>Eigendom: Vol eigendom<\/p><\/li><li><p>Aantal bouwlagen: 2<\/p><\/li><li><p>Verwarming: Hete lucht en gaskachel(s)<\/p><\/li><li><p>Overdracht: In overleg<\/p><\/li><\/ul>","selling_procedure":"<p>B E Z I C H T I G E N<br>Heb jij altijd al gedroomd van wonen en werken in een inspirerende en tegelijk rustgevende omgeving en zie jij in dit prachtige kerkgebouw een uitgelezen kans jouw werk in de toekomst naar een hoger niveau te tillen? Neem dan contact op met ons kantoor via 088-1669500 voor het maken van een afspraak of stuur een mail naar<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/31ae36a1-546d-4d41-8dbe-27efd9b716e1","name":"Sint Anna kerk","full_address":"Dorpstraat 44 48, 6617AE Bergharen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241211090433_675947910d4d1.jpg","description":"<p>SINT ANNA KERK<\/p><p>Ontdek een uniek stukje Gelders erfgoed in het charmante dorp Bergharen. Wij presenteren met trots de Sint Anna Kerk en de bijbehorende pastorie, een monumentaal complex dat (religieuze) organisaties en investeerders een buitengewone kans biedt om een authentiek en historisch pand te verwerven. Dit prachtige kerkgebouw en de vrijstaande pastorie vormen samen een rijk cultureel erfgoed dat wacht op een nieuwe bestemming.<\/p>","location":"<p>L I G G I N G&nbsp;&nbsp; EN&nbsp;&nbsp; B E R E I K B A A R H E I D<\/p><p>Bergharen, onderdeel van de gemeente Wijchen, staat bekend om zijn rustieke charme en rijke geschiedenis. Dit pittoreske dorp ligt in het hart van het Land van Maas en Waal en biedt de perfecte balans tussen landelijke rust en stedelijke bereikbaarheid. Met steden als Nijmegen en ’s-Hertogenbosch op korte afstand en de snelwegen A50 en A73 in de buurt, is Bergharen de ideale uitvalsbasis.<\/p><p><\/p><p>B E R E I K B A A R H E I D<\/p><p>Bergharen is gunstig gelegen nabij de snelwegen A50 en A73, die goede verbindingen bieden met steden als Nijmegen, Arnhem en 's-Hertogenbosch. Er is openbare parkeergelegenheid in de directe omgeving van het kerkgebouw.<\/p>","specifications":"<p>K A D A S T R A A L&nbsp;&nbsp; \/&nbsp;&nbsp; B E S T E M M I N G<\/p><p>- Het aanbod is kadastraal bekend onder: Gemeente Bergharen, sectie H, nummer 384<br>- De geldende bestemming van het kerkgebouw is: Maatschappelijk <br>- De geldende bestemming van de pastorie is: Maatschappelijk<br>- Beide panden zijn gelegen op één perceel en aangemerkt als Rijksmonument.<\/p><p>Eventuele plannen voor herbestemming van de kerk met pastorie dienen gemaakt te worden met inachtneming van de monumentale status.<\/p><p>&nbsp;<\/p><p>B E G R A A F P L A A T S<\/p><p>De begraafplaats, gelegen ten zuidwesten van de kerk, valt buiten de verkoop en moet nog worden uitgemeten door het Kadaster. Dit perceel omvat ongeveer 2.000 m².<\/p><p>&nbsp;<\/p><p>P A R K E R E N<\/p><p>Er is voldoende openbare parkeergelegenheid beschikbaar in de directe omgeving van de locatie.<\/p>","selling_procedure":"<p>B E Z I C H T I G E N<\/p><p>Bent u op zoek naar een unieke locatie die historie en potentie combineert? De Sint Anna Kerk en pastorie zijn klaar voor een nieuw hoofdstuk. Neem vandaag nog contact met ons op via 088 - 166 95 00 of stuur een e-mail naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@reliplan.nl\">info@reliplan.nl<\/a> om een bezichtiging te plannen. Ontdek de vele mogelijkheden die dit prachtige erfgoed te bieden heeft en laat u inspireren!<\/p>","realtor":"Reliplan","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"}]