[{"url":"https:\/\/vendr.nl\/project\/61511cea-0fe3-43a6-b2be-b29f1fcadee6","name":"LAYERS Jade","full_address":"Jade ong., 3316LJ Dordrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221014165849_634979299ae5f.jpg","description":"<h3 class=\"heading-4\">LAYERS Dordrecht<\/h3><p>Op dit moment zijn er nog drie units beschikbaar in LAYERS Dordrecht. Vraag de verkopend makelaar voor de actuele beschikbaarheid.<\/p><p><\/p><p>LAYERS Dordrecht wordt gerealiseerd aan de Jade op het bedrijvenpark Dordtse kil III. Hier worden 12 bedrijfsunits gerealiseerd. Deze units zijn te koop en hebben allen een oppervlakte van 148 m2 verdeeld over twee verdiepingen, waarbij elke unit beschikt over minimaal 2 parkeerplaatsen. Tot slot wordt er de mogelijkheid gecreëerd om de units aan elkaar te schakelen waardoor er meer oppervlakte voor de koper gegenereerd kan worden.<\/p><p>Voor uitgebreide informatie verwijzen wij naar de brochure en <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/layers-development.nl\/dordrecht\/\">de projectwebsite<\/a>.<\/p><h3 class=\"heading-4\">LAYERS<\/h3><p>LAYERS creëert bedrijfsruimtes waar ondernemers hun volgende stap kunnen zetten en met trots kunnen ondernemen. LAYERS onderscheidt zich door een einde te maken aan de grijze, blikkerige bedrijfsruimtes die op alle bedrijventerreinen zijn waar te nemen. De onderscheidende architectuur, het gebruik van veel glas en het bekleden van hout aan de gevel geven LAYERS zijn unieke look &amp; feel.<\/p><h3 class=\"heading-4\">Beschikbaar<\/h3><p>De totale vloeroppervlakten van de bedrijfsruimte zijn allen 148 m2 (BVO) verdeeld over een begane grond en een volledige verdiepingsvloer. De koopsommen starten vanaf €260.000 en lopen tot €270.000 VON te vermeerderen met BTW. Voor een gedetailleerd overzicht verwijzen we u naar de bijgevoegde brochure. Vraag ons naar de actuele beschikbaarheid.<\/p><h3 class=\"heading-4\">Planning<\/h3><p>De bouw vangt aan in januari 2023. De verwachte oplevering is in kwartaal 2 van 2023, echter zijn hieraan geen rechten te ontlenen.<\/p><h3 class=\"heading-4\">Bestemming<\/h3><p>De bestemming van het perceel is ‘Bedrijf’. De locatie is daarmee bestemd voor bedrijven en bedrijfsactiviteiten die zijn genoemd in bedrijvenlijst tot en met milieucategorie 4.2. Voor de bedrijvenlijst en aanvullende informatie over de bestemming kunt u de projectmakelaar raadplegen.<\/p><h3 class=\"heading-4\">Omgevingsvergunning<\/h3><p>De omgevingsvergunning die nodig is voor de realisatie van de bouw is nog niet verstrekt. Eventuele specifieke vergunningen voor het gebruik zullen door koper moeten worden aangevraagd.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Ooms Drechtsteden Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null}]