[{"url":"https:\/\/vendr.nl\/project\/8bbb5918-96e3-4b22-b9cf-67caa0c525e9","name":"De Ogtent Duiven","full_address":"Remigiusplein 7-15 Pastoriestraat 9-15, 6921 BL Duiven","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241022133850_67178eca9cf0e.jpg","description":"<p>Gelegen in het centrum van Duiven staat dit unieke complex uit 2015 bestaande uit 3 verdiepingen. Dit object bestaat uit de OG-Tent, gelegen op de 1e en 2e verdieping, en diverse aanwezige ruimten op de begane grond. Dit veelzijdige pand van 3.975 m² verhuurbare oppervlakte biedt een ideale mix van commerciële, maatschappelijke en recreatieve functies, wat zorgt voor een stabiele inkomstenstroom en een breed klantenbestand.<\/p><p><\/p><p>In het complex bevinden zich aantrekkelijke voorzieningen, waaronder de bibliotheek, kinderopvang, fysiotherapeut, het zwembad en diverse horecagelegenheden. De begane grond biedt extra waarde met gevestigde winkels zoals Phone House, Café Bij de Buren, Electro World en Beter Horen. De constante bezoekersstroom maakt de OG-Tent een bruisend middelpunt in de omgeving.<\/p>","location":"<p>Duiven is een plaats in de provincie Gelderland, in het oosten van Nederland, en ligt nabij de stad Arnhem. De plaats staat bekend om zijn rustige woonwijken, goede voorzieningen en groene omgeving. Duiven heeft een gunstige ligging met toegang tot grote snelwegen en is hierdoor een populaire woonplaats. In het centrum bevinden zich diverse winkels en horeca en het winkelcentrum Elshofpassage. Duiven heeft daarnaast veel bedrijvigheid en is bekend vanwege de aanwezigheid van grote warenhuizen zoals Ikea, Makro, Mediamarkt, Hornbach en Intratuin.<\/p><p><\/p><p>Parkeren in het centrum van Duiven is mogelijk op diverse parkeerplaatsen middels blauwe zone.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Joosten Makelaardij","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"mixed_use"}]