[{"url":"https:\/\/vendr.nl\/project\/8639b70d-6976-4265-b0a4-d460603468d1","name":"De Fontein","full_address":"Op de Keppels 3, 9101 DG Dokkum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240116130034_65a66fe2614ab.jpg","description":"<p><strong>Verkoop bij inschrijving van het niet meer in gebruik zijnde kerkgebouw ‘’De Fontein’’ gelegen aan Op de Keppels 3 te Dokkum. Het object is gelegen op een goede stand in de wijk Fonteinslanden op loopafstand van de prachtige en levendige binnenstad van Dokkum op een perceel van 2.745 m² eigen grond.&nbsp;<\/strong><\/p><p>De kerk is gebouwd in 1971 en vervolgens in 2004 verbouwd en uitgebreid. Het kerkgebouw heeft geen monumentale status en heeft een totale oppervlakte van circa 907 m² GBO. Het gebouw beschikt over een kerkzaal met circa 450 zitplaatsen. Door middel van een vouwwand kan de ontmoetingsruimte bij de kerkzaal worden getrokken en kan het aantal zitplaatsen worden vergroot tot maximaal 550-600. Verder zijn er 3 zaalruimten van circa 76 m², 49 m² en 25 m², een hal, een keuken, een kantoor, dames- en herentoiletten en diverse overige (berg)ruimten aanwezig.<\/p><p>&nbsp;<\/p><p><strong>Parkeergelegenheid<\/strong><\/p><p>Het gebouw beschikt aan de zijkant van het perceel over een parkeerterrein met 9 parkeerplaatsen op eigen terrein. In de directe nabijheid van het complex bevinden zich diverse openbare parkeervoorzieningen. Verder zijn er op eigen terrein diverse mogelijkheden voor het stallen van fietsen.<\/p><p>&nbsp;<\/p><p><strong>Locatie en bereikbaarheid<\/strong><\/p><p>Dokkum, één van de Friese Elfsteden, is een prachtige historische vestingstad met een kleine 13.000 inwoners. De binnenstad met vele gezellige cafés, terrassen, restaurants en een divers winkelaanbod in schitterende historische panden wordt omringd door fraaie natuur. Dokkum is een levendige stad met vele sociale activiteiten en een rijk verenigingsleven en beschikt over een hoog voorzieningenniveau met o.a. een medisch centrum (De Sionsberg), diverse scholen (zowel basis als voortgezet en speciaal onderwijs) en sportfaciliteiten.<\/p><p>De Fontein ligt in de wijk Fonteinslanden op loopafstand van de binnenstad van Dokkum. Deze woonwijk kenmerkt zich door zijn ruime opzet met veel groen. In de directe nabijheid van het gebouw zijn supermarkten en scholen aanwezig.<\/p><p>Sinds 2016 is Dokkum dankzij de Centrale As (N356) aangesloten op een vernieuwd wegennetwerk richting Leeuwarden, Drachten, Heerenveen en Groningen. Hierbij is de bereikbaarheid aanzienlijk verbeterd. Ook is Dokkum via het openbaar vervoer prima te bereiken.<\/p><p>&nbsp;<\/p><p><strong>Bestemming<\/strong><\/p><p>Het object valt onder het geldende bestemmingsplan ‘Dokkum Regiostad’. Dit bestemmingsplan is door de gemeenteraad vastgesteld op 28 juni 2018. Het object heeft op basis van dit plan de enkelbestemming ‘Maatschappelijk’, waaronder begrepen educatieve, sociaal-\/medische, sociaal-culturele, levensbeschouwelijke voorzieningen, sport- en recreatieve voorzieningen en voorzieningen ten behoeve van openbare dienstverlening.<\/p><p>Het gebouw heeft, mede ook vanwege de goede ligging, diverse (herontwikkelings) mogelijkheden. U kunt hierbij denken aan wonen, werken, kantoor of een maatschappelijke invulling zoals zorg. Uiteraard behoort een religieuze invulling ook tot de mogelijkheden.<\/p><p>Koper is zelf verantwoordelijk voor de verkrijging van de eventueel benodigde vergunning(en) c.q. bestemming ten behoeve van het beoogde gebruik en\/of herontwikkeling van het object. Voor meer informatie omtrent het bestemmingsplan verwijzen wij u naar de gemeente Noardeast-Fryslân.<\/p><p>&nbsp;<\/p><p><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p>De verkoop van het object geschied onder voorbehoud gunning opdrachtgever en onder voorbehoud definitieve toestemming van de Kerkenraad van de Protestantse gemeente te Dokkum-Aalsum-Wetsens en onder voorbehoud definitieve toestemming van CCBB;<\/p><\/li><li><p>In de dataroom is een lijst opgenomen met zaken welke door verkoper uit het gebouw worden meegenomen c.q. worden verwijderd;<\/p><\/li><li><p>De aktepassering dient plaats te vinden bij Hellema Notaris te Dokkum;<\/p><\/li><li><p>Het object wordt verkocht en geleverd ‘as is, where is’, dat wil zeggen in de huidige staat zonder garanties van enige soort waaronder die met betrekking tot de bouwkundige, juridische, technische, financiële en milieukundige aspecten van het object en met alle aan het object verbonden rechten en verplichtingen alsmede eventuele zichtbare of niet-zichtbare gebreken.<\/p><\/li><\/ul><p>&nbsp;<\/p><p><strong>Verkoopproces<\/strong><\/p><p>Wilt u deelnemen aan het verkoopproces? Neemt u dan contact op met Hoekstra Bedrijfsmakelaars. De verkoopdocumentatie is opgenomen in de dataroom van&nbsp;Vendr.&nbsp;Via&nbsp;de website van&nbsp;Vendr&nbsp;kunt&nbsp;u zich hiervoor te registreren.<\/p><p>&nbsp;<\/p><p><strong>Kijkdagen<\/strong><\/p><p>Het bezichtigen van het kerkgebouw is uitsluitend mogelijk tijdens de kijkdagen. Deze vinden plaats op donderdag 8 februari 2024 tussen 14:00 uur en 16:00 uur en op woensdag 14 februari 2024 tussen 14:00 uur en 16:00 uur. Indien u hieraan wilt deelnemen hoeft u vooraf geen afspraak te maken. U kunt zich tijdens de kijkmomenten melden bij het gebouw aan Op de Keppels 3 te Dokkum.<\/p><p>&nbsp;<\/p><p><strong>Sluitingsdatum inschrijving<\/strong><\/p><p>Donderdag 28 maart 2024 uiterlijk om 12:00 uur is het laatst mogelijke tijdstip voor het indienen van een schriftelijke bieding op het object bij Hellema Notaris, Hogepol 18 (9101 LZ) te Dokkum. Biedingen die na deze datum worden ingediend of niet aan de voorwaarden voldoen worden niet in behandeling genomen.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Hoekstra Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/81389702-77ed-4827-88ba-e6b1cecd1d37","name":"Germondylaan 22 t\/m 26a te Nooitgedacht","full_address":"Germondylaan 22, 22a, 24, 24a, 26 en 26a, 9449 PN Nooitgedacht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/90cPiiF06EaoCDL7Akz08zxCM6d50gbAdoKVihuo.jpeg","description":"<p>Verkoop bij inschrijving van 6 recent gebouwde, energie neutrale huurwoningen, gelegen op een mooie groene locatie in de woonwijk Nooitgedacht dichtbij Rolde. De eengezinswoningen zijn gebouwd in 2015, zijn allemaal verhuurd en worden in één verkooptransactie verkocht. De woningen beschikken over een bijkeuken\/berging, 3 slaapkamers, badkamer en een zolder en hebben een hoog wooncomfort, zijn uitstekend geïsoleerd (EPC waarde -0.34) en zijn o.a. voorzien van zonnepanelen en een keuken met inbouwapparatuur. Doordat de zonnepanelen energie opwekken zijn de woningen energie neutraal. Bij een gemiddeld gebruik is de energierekening nul. <\/p><p><strong>Vloeroppervlakte per woning<\/strong><\/p><p>Begane grond circa 59,10 m² GBO, 1e verdieping: circa 41,50 m² GBO en 2e verdieping: circa 14,10 m² GBO. Totaal: circa 114,70 m² GBO.<\/p><p><strong>Parkeergelegenheid<\/strong><\/p><p>Parkeren kan naast de woningen op de daartoe aangelegde parkeerplaatsen.<\/p><p><strong>Locatie en bereikbaarheid<\/strong><\/p><p>De woningen zijn gelegen op een mooie locatie in de nieuwe en groene woonwijk Nooitgedacht dichtbij Rolde. De woonwijk beschikt over prachtige natuur met bos, vijvers, een kinderboerderij en een speeltuin. Er is volop gelegenheid voor wandelen, fietsen, recreatie maar ook goede verbindingen naar de rest van het land. Door de ligging vlakbij de N33 zijn onder andere Assen en Groningen vlot bereikbaar. Het ligt op vijf minuten fietsafstand van het mooie en gezellige dorp Rolde, dat deel uitmaakt van de gemeente Aa en Hunze. Rolde heeft veel voorzieningen, waaronder begrepen een basisschool, 2 supermarkten, diverse restaurants en sportvoorzieningen.<\/p><p><strong>Bestemming<\/strong><\/p><p>Het pand valt onder het bestemmingsplan ‘Rolde-Zuid herziening 2016 (Woonwijk Nooitgedacht)’ en heeft als enkelbestemming 'Woongebied'.<\/p><p><strong>Huurgegevens<\/strong><\/p><p>De totale huuropbrengst van de 6 woningen tezamen bedraagt € 52.777,20 per jaar. Servicekosten zijn niet van toepassing.<\/p><p><strong>Richtprijs<\/strong><\/p><p>De richtprijs van de 6 woningen bedraagt € 1.100.000,- kosten koper.<\/p><p><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p>Het is koper niet toegestaan de woningen binnen een termijn van 12 maanden na eigendomsoverdracht weer door te verkopen (anti-speculatiebeding);<\/p><\/li><li><p>Doorverkoop van de woningen na afloop van het anti-speculatiebeding is uitsluitend mogelijk als ‘totaalproject’; doorverkoop van een enkele woning is niet toegestaan (ook niet aan een zittende huurder). Dit wordt middels een kettingbeding vastgelegd in de akte van levering;<\/p><\/li><li><p>De woningen mogen door koper uitsluitend worden verhuurd als sociale huurwoningen en mogen nimmer boven de liberalisatiegrens worden verhuurd. Dit wordt middels een kettingbeding vastgelegd in de akte van levering;<\/p><\/li><li><p>De woningen worden verkocht en geleverd <em>“as is”<\/em>, dat wil zeggen in de huidige staat; <\/p><\/li><li><p>De verkoop is onder voorbehoud definitieve goedkeuring van het college van B&amp;W.<\/p><\/li><\/ul>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Hoekstra Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"drenthe","property_type":null},{"url":"https:\/\/vendr.nl\/project\/4a2a20df-0f02-4180-ad94-226d3aecced4","name":"Radioweg 2, 4 en 6","full_address":"Radioweg 2, 4 en 6, 1324 KW Almere","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/yQHTh8GgjtoiNWyzzyWf2yDvg1UhOCRRI3T5lsrb.jpeg","description":"<p><strong>VERKOOP BIJ INSCHRIJVING<\/strong><\/p><p>Verkoop bij inschrijving van het representatieve en nagenoeg geheel verhuurde vrijstaande kantoorverzamelgebouw, gelegen op het bedrijventerrein ‘Gooisekant’ in Almere Stad op een uitstekende zichtlocatie direct nabij de A6. Het kantoorgebouw bestaat uit drie bouwlagen en beschikt o.a. over een luxe uitstraling en lichte, praktisch indeelbare kantoorruimten. Bovendien behoort er tot het gebouw een ruim eigen parkeerterrein en een overdekte fietsenstalling.<\/p><p>Het gebouw kenmerkt zich door een zeer gunstige ligging, een groot perceel en is nagenoeg geheel verhuurd. Huurders zijn onder andere Adex International, Perspective Media, Mobella, Almere Automatisering, Finovion, Compleet Duurzaam, LCB Led Europe, E-VOLTT, Home Advice, Adex International, De Kleef Training, SubTrader, Struik Finance, Technion, Thexton Armstrong en Wilhelm &amp; Partners.<\/p><p><\/p><p><strong>Parkeergelegenheid<\/strong><\/p><p>Het gebouw beschikt over circa 100 parkeerplaatsen op het bijbehorende parkeerterrein.<\/p><p><\/p><p><strong>Vloeroppervlakte<\/strong><\/p><p>Het object heeft een totale vloeroppervlakte van 2.538 m² VVO (2.687 m² BVO), verdeeld over: Begane Grond: 847 m² VVO 1e Verdieping: 856 m² VVO 2e Verdieping: 835 m² VVO<\/p><p><\/p><p><strong>Huurgegevens<\/strong><\/p><p>De lopende huurovereenkomsten, het huuroverzicht en alle overige relevante informatie met betrekking tot de verhuur zijn in de dataroom opgenomen.<\/p><p><\/p><p><strong>Bestemming<\/strong><\/p><p>Het pand valt onder het bestemmingsplan ‘Gooisekant en De Uitgeverij’ en heeft als bestemming 'Gemengd-2'.<\/p><p><\/p><p><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p>Er is thans sprake van een ‘slapende’ VvE. Er wordt geen VvE bijdrage betaald. Bij verkoop van het object kan de VvE komen te vervallen;<\/p><\/li><li><p>Gezien de verhouding tussen de huidige bebouwing van het perceel ten opzichte van de grootte van het perceel, bestaat er een gerede kans dat uitbreiding mogelijk is.<\/p><\/li><\/ul>","location":"<p>Het kantoor ligt op bedrijventerrein Gooisekant dat op een perfecte zichtlocatie langs de A6 ligt. Dit zeer representatieve bedrijventerrein is het eerste grote (boven)regionale bedrijventerrein van Almere gezien vanuit de richting Amsterdam. Gooisekant is een van de meest hoogwaardige bedrijventerreinen van Almere met een hoge kantoorhoudendheid en kenmerkt zich door de aanwezigheid van veel gerenommeerde bedrijven. Reeds gevestigde bedrijven zijn onder meer Roche, ASM, Horcas, Yarden, Hoffmann bedrijfsrecherche, Antea Group etc. Ook zijn in de nabijheid van het gebouw de woonwijken ‘Stedenwijk’, ‘Literatuurwijk’ en de ‘Muziekwijk’ gelegen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Door de ligging van het gebouw direct nabij de A6 is de bereikbaarheid met de auto zeer goed te noemen. Afrit 3 (Almere Stad West) komt via de S102 direct voor het gebouw uit. Vanaf de A6 zijn de snelwegen A1 (Amsterdam) en A27 (Hilversum) binnen enkele autominuten te bereiken. Per openbaar vervoer is het bedrijventerrein eveneens zeer goed bereikbaar. Er bevindt zich vlak nabij het gebouw een busstation met een directe verbinding naar het centraal station van Almere Stad alsmede naar het busstation ‘het Oor’ met een rechtstreekse verbinding naar het Gooi, Amsterdam en Zeewolde.<\/p>","specifications":"<p><strong>Voorzieningen<\/strong><\/p><p>Het gebouw is voorzien van o.a.:<\/p><ul class=\"list unordered\"><li><p>Systeemplafond met verlichtingsarmaturen;<\/p><\/li><li><p>LED verlichting;<\/p><\/li><li><p>Toiletgroepen;<\/p><\/li><li><p>Pantry;<\/p><\/li><li><p>Luchtbehandelingssysteem;<\/p><\/li><li><p>Verwarming door middel van radiatoren;<\/p><\/li><li><p>Kabelgoten v.v. databekabeling en elektra;<\/p><\/li><li><p>Serverruimte;<\/p><\/li><li><p>Lift;<\/p><\/li><li><p>Representatieve hoofdentree;<\/p><\/li><li><p>Alarmsysteem;<\/p><\/li><li><p>Moderne kantine\/loungeruimte (op de begane grond);<\/p><\/li><li><p>Gezamenlijke vergaderruimte (op de begane grond);<\/p><\/li><li><p>Zonwering;<\/p><\/li><li><p>Airconditioning.<\/p><\/li><\/ul>","selling_procedure":"**Verkoopproces**\nOp de voorgenomen verkoop zijn onder meer de voorwaarden en procedurebeschrijving van toepassing welke, samen met de volledige verkoopdocumentatie, zijn opgenomen in de dataroom van Vendr. Via de website van Vendr kunt u zich hiervoor te registreren. Toegang tot de dataroom wordt uitsluitend verleend na ondertekening van de deelname- en geheimhoudingsverklaring en na goedkeuring door de opdrachtgever.\n\n**Kijkdagen**\nHet bezichtigen van het pand is uitsluitend mogelijk op afspraak tijdens de kijkdagen. Deze vinden plaats op zaterdag 23 oktober 2021 tussen 12:00 uur en 17:00 uur en op zaterdag 30 oktober 2021 tussen 10:00 uur en 12:00 uur. Indien u hieraan wilt deelnemen dient u hiervoor een afspraak te maken bij Hoekstra Bedrijfsmakelaars, tel. 058 - 233 73 37.\n\n**Sluitingsdatum inschrijving**\nVrijdag 19 november 2021 uiterlijk vóór 17:00 uur is het laatst mogelijke tijdstip voor het indienen van een schriftelijke bieding op het object bij De Haan Advocaten & Notarissen, Van Elmptstraat 2 (9723 ZL) te Groningen.","realtor":"Hoekstra Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"flevoland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/67f53a84-972e-4403-af4d-0387c4f9b95d","name":"Marshallweg 9","full_address":"Marshallweg 9, 8912 AC Leeuwarden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/SEYsQOpUjtSoR9nTCX2s6FoGrYhmlHEaaC6MAoh1.jpeg","description":"VERKOOP BIJ INSCHRIJVING\n\nWoningcorporatie Elkien start met de verkoop bij inschrijving van het kantorencomplex met bedrijfsgedeelte en ruim buitenterrein aan de Marshallweg 9 te Leeuwarden. Het gebouw is thans gedeeltelijk verhuurd aan GGZ Friesland en Zaanderwijk.\n\nObject:\n\nHet betreft een deels verhuurd kantorencomplex met bedrijfsgedeelte, gunstig gelegen aan de nieuwe Westelijke invalsweg, nabij het centrum van Leeuwarden. Het gebouw bestaat uit twee geschakelde kantorencomplexen met aansluitend een bedrijfshal en beschikt over een ruim parkeerterrein.\n\nVloeroppervlakte:\n\nHet object heeft een totale vloeroppervlakte van circa 4.030 m² NVO, verdeeld over de begane grond circa 1.940 m² kantoor- en bedrijfsruimte, 1e verdieping circa 1.160 m² kantoor- en bedrijfsruimte, 2e verdieping circa 465 m² kantoorruimte en derde verdieping circa 465 m² kantoorruimte.\n\nGlobale indeling:\n\nBegane grond (kantoorgedeelte): centrale entree, royale hal voor multifunctioneel gebruik, receptie, toiletgroepen, trappenhuis, lift en diverse kantoorruimten.\nBegane grond (bedrijfsgedeelte): aparte entree (achterzijde), magazijn, kantine, werkplaats en diverse overige ruimtes.\n1e Verdieping: diverse kantoorruimten, opslagruimte, verkeersruimten en toiletgroepen.\n2e en 3e Verdieping: diverse kantoorruimten welke eenvoudig in verschillende afmetingen zijn op te delen, verkeersruimten en toiletgroepen.\nVerder beschikt het object over een ruim buitenterrein met circa 40 parkeerplaatsen, een overdekte opslagplaats en garageboxen. Een deel van het buitenterrein wordt gehuurd van de gemeente Leeuwarden.","location":null,"specifications":null,"selling_procedure":"Het verkoopproces wordt begeleid door Trip Advocaten & Notarissen. De volledige verkoopdocumentatie is opgenomen in de dataroom van Vendr. Via de website van Vendr kunt u zich hiervoor te registreren. Toegang tot de dataroom wordt uitsluitend verleend na ondertekening van de aanbiedingsbrief met dataroom toegangslijst en na goedkeuring hiervan door de opdrachtgever. \n\nNamens de verkoper nodigt Hoekstra Bedrijfsmakelaars potentiële kopers uit om uiterlijk op 20 december 2019 om 17:00 uur een schriftelijke bieding op het complex in te dienen bij Trip Advocaten & Notarissen te Leeuwarden.","realtor":"Hoekstra Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/4aa9a353-6c69-4bc3-af65-5d6226c7a360","name":"Woningcomplex ‘Drenningahof’","full_address":"Hearewei 37, 9035 EK Dronryp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/p4hg3DUvitL84m2tljadibWYSyO1v0xW5f6DoN90.jpeg","description":"<p><strong>VERKOOP BIJ INSCHRIJVING<\/strong><\/p><p>Woningcorporatie HABION start met de verkoop bij inschrijving van het woningcomplex ‘Drenningahof’ te Dronryp. Het complex bestaat uit 60 appartementen van elk circa 45 m² met bergingen, 1 (dienst)woning en 4 garageboxen en wordt in zijn geheel verkocht, in één verkooptransactie. Momenteel zijn 39 appartementen, de (dienst)woning en de garageboxen verhuurd.<\/p><p><strong>Adressen:<\/strong><\/p><ul class=\"list unordered\"><li><p>Complex ‘Drenningahof’ te Dronryp: Hearewei 37 t\/m 155 (oneven).<\/p><\/li><li><p>(Dienst)woning te Dronryp: Joukereedtsje 1.<\/p><\/li><\/ul><p><strong>Object informatie:<\/strong><\/p><p>Appartementencomplex 'Drenningahof' bestaat uit 60 appartementen aan de Hearewei en een (dienst)woning aan het Joukereedsje. Het gebouw is voorzien van een lift. De appartementen zijn gelijkvloers en hebben een woonkamer, keuken, slaapkamer, inpandige berging, badkamer en terras of balkon. Ieder appartement beschikt daarnaast over een eigen berging op de begane grond. Er zijn 7 appartementen gerenoveerd.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Op de voorgenomen verkoop is onder meer de verkoopprocedure van toepassing zoals opgesteld door De Haan Advocaten &amp; Notarissen te Leeuwarden. De volledige verkoopdocumentatie is opgenomen in de dataroom van Vendr. Via de website van Vendr kunt u zich hiervoor te registreren. Toegang tot de dataroom wordt uitsluitend verleend na ondertekening van de deelname- en geheimhoudingsverklaring alsmede na goedkeuring door de opdrachtgever.<\/p><p>Namens de verkoper nodigt Hoekstra Bedrijfsmakelaars potentiële kopers uit om uiterlijk op 13 december 2019 om 17:00 uur een schriftelijke bieding op het geheel in te dienen bij De Haan Advocaten &amp; Notarissen.<\/p>","realtor":"Hoekstra Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":null}]