[{"url":"https:\/\/vendr.nl\/project\/7da8ed14-0f67-49dc-b4c6-8a1f4d022363","name":"Winkel Holleblok Huizen","full_address":"Holleblok 26, 1273EG Huizen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250926092215_68d63f27b775f.jpeg","description":"<p>Deze representatieve winkelruimte met ondersteunende werkplaats en opslag is gelegen in wijkwinkelcentrum Holleblok, direct in het pad richting de supermarkt. Het object is al geruime tijd verhuurd aan een huurder en biedt dankzij de combinatie van winkelruimte aan de voorzijde en ruime opslag- en werkplaatsfaciliteiten aan de achterzijde uitstekende mogelijkheden voor uiteenlopende winkel- en dienstverlenende concepten. Met een energielabel A+++ profiteert de gebruiker van zeer lage energielasten en een duurzame exploitatie. Volgens het NEN-2580 meetrapport beschikt het pand over een bruto vloeroppervlak van circa 166 m² en een verhuurbaar vloeroppervlak van circa 153 m². De functionele indeling, de langjarige verhuur en de uitstekende energieprestaties maken dit object tot een solide en toekomstbestendige belegging binnen een goed bezocht wijkcentrum.<\/p>","location":"<p><strong>Ligging<\/strong><\/p><p>Het object bevindt zich in de wijk Huizermaat-West, een woonwijk met een sterke lokale betrokkenheid. Gelegen in winkelcentrum Holleblok, biedt de locatie een gevarieerd aanbod van voorzieningen, variërend van een supermarkt tot een kapper. De directe omgeving fungeert als buurtcentrum met diverse maatschappelijke functies, waaronder een wijkcentrum, en faciliteiten voor dagelijkse boodschappen en persoonlijke verzorging. Hierdoor is de passantenstroom voornamelijk wijkgericht en stabiel gedurende de dag, met piekmomenten rond schooltijden en boodschappenverkeer.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Met de auto is het object goed bereikbaar en is er in de directe omgeving ruim gratis openbaar parkeren, deels met parkeerschijfzones. De gemeente beschikt daarnaast over meerdere gratis parkeergarages. Per OV ligt het object op loopafstand van een busknooppunt met frequente verbindingen (o.a. lijnen 100, 108, 200, 221 en 320) richting o.a. Hilversum, Utrecht en Amsterdam.<\/p>","specifications":"<p><strong>Huurgegevens<\/strong><\/p><p>Huursom: € 27.797,- excl. btw per jaar<\/p><p>Ingangsdatum: 1 december 2003<\/p><p>Expiratiedatum: 31‑05‑2029<\/p><p>Type ruimte: Winkelruimte met werkplaats en opslag<\/p><p><\/p><p><strong>Bijzonderheden<\/strong><\/p><p>- Onderdeel van een actieve Vereniging van Eigenaars met duidelijke splitsingsakte en reglement.<\/p><p>- Appartementsrecht met een aandeel van 332\/5.852 in de gemeenschap.<\/p><p>- Erfdienstbaarheid van voetpad ten behoeve van toegang tot het pand is notarieel vastgelegd.<\/p><p>- Indexatie huurovereenkomst jaarlijks per 1 juni.<\/p><p>- Energielabel A+++.<\/p>","selling_procedure":"<p><strong>Onder- \/ overmaat metrage:<\/strong><\/p><p>Van het gebouw is een NEN 2580 meetrapport beschikbaar. De Meetinstructie sluit verschillen in meetuitkomsten niet volledig uit, door bijvoorbeeld interpretatieverschillen, afrondingen of beperkingen bij het uitvoeren van de meting. Echter, afwijkingen of interpretatieverschillen vormen geen aanleiding tot verrekening.<\/p><p><\/p><p><strong>Waarborg:<\/strong><\/p><p>Koper dient binnen drie weken na ondertekening van de koopakte een waarborgsom of bankgarantie ter grootte van 10% van de koopsom overgemaakt te hebben op een rekeningnummer van het notariskantoor dat het transport verzorgt.<\/p><p><\/p><p><strong>Koopakte:<\/strong><\/p><p>De tussen partijen gemaakte afspraken zullen worden vastgelegd in een koopakte zoals gebruikt wordt door leden van de bedrijfs onroerend goed sectie van de NVM.<\/p><p><\/p><p><strong>Milieubepaling:<\/strong><\/p><p>Aan verkoper is niet bekend of de onroerende zaak verontreiniging bevat die ten nadele strekt van het gebruik of die heeft geleid of zou kunnen leiden tot een verplichting tot schoning van de onroerende zaak, dan wel het nemen van andere maatregelen. Aan verkoper is niet bekend of in de onroerende zaak een ondergrondse tank voor het opslaan van (vloei)stoffen aanwezig is. Aan verkoper is niet bekend of er in de onroerende zaak asbest is verwerkt.<\/p><p><\/p><p><strong>Garanties door Verkoper:<\/strong><\/p><p>Ten aanzien van de feitelijke staat van het verkochte object (waaronder mede begrepen de technische en milieukundige staat) geldt uitdrukkelijk, dat deze overeenkomst \"as is” tussen partijen is aangegaan. Dit houdt in dat koper het verkochte object op de transportdatum zal aanvaarden in de (feitelijke) staat waarin ze alsdan verkeert. De aanwezigheid van achterstallig onderhoud en\/of gebreken zijn voor rekening en risico van koper en koper vrijwaart.<\/p><p><\/p><p><strong>Gunning:<\/strong><\/p><p>De eigenaar behoudt zich het recht van gunning voor.<\/p><p><\/p><p><strong>Transport:<\/strong><\/p><p>De oplevering en aansluitend het transport bij het door koper aan te geven notariskantoor, zal in nader overleg tussen partijen kunnen geschieden.<\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/c7e70530-e614-45dc-9bee-5315b74ad33e","name":"Winkel Vlietlaan Bussum","full_address":"Vlietlaan 56, 58 en 64, 1404CD Bussum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250804151238_6890b1c6717d2.jpeg","description":"<p>Een royaal winkelpand van ruim <strong>1193 m²<\/strong>, met opvallende etalage en dubbele bevoorradingsmogelijkheden. Al jarenlang onafgebroken verhuurd en voorzien van eigen parkeergelegenheid én garagebox. Door de schaarste aan grote winkelmeters in Bussum is dit een <strong>solide en aantrekkelijke investering<\/strong> voor detailhandel met showroomactiviteiten.<\/p>","location":"<p>De Vlietlaan ligt in een commercieel actief gebied van Bussum en huisvest diverse bedrijven en winkels. De directe omgeving kenmerkt zich door een mix van detailhandel, dienstverlening en medische voorzieningen. Daarnaast ligt deze winkel op loopafstand van het CS Naarden-Bussum en het kernwinkelcentrum.<\/p><p><\/p><p>Voor de deur en in de directe omgeving zijn voldoende betaalde parkeerplekken en achter de winkel is een garagebox en kan er geparkeerd worden op eigen terrein.<\/p>","specifications":null,"selling_procedure":"<p>MEER WETEN?<\/p><p>Heb je vragen of wil je meer informatie ontvangen? Neem gerust contact op met Laura van Castanea Bedrijfsmakelaars via 035 - 646 00 50 of <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:nieuwbouw@castanea.nl\">laura@castanea.nl<\/a><\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/77ecf916-5589-4188-a766-c17da1d8b5b3","name":"Markerkant 13-122 te Almere","full_address":"Markerkant 13-122, 1314 AN Almere","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250320170001_67dc3b813ca89.jpg","description":"<p>ALLER LAATSTE UNIT BESCHIKBAAR!<\/p><p>In deze aanbieding willen we unit 36 (Markerkant 13- 122) uitlichten, deze multifunctionele ruime bedrijfsruimte heeft een metrage van ca. 319 m² verdeeld over een bedrijfsruimte op de begane grond en kantoorruimte op de eerste verdieping voor een prijs van € 349.500,- VON excl. BTW.<\/p><p>De unit heeft 3 eigen parkeerplaatsen en is standaard voorzien van twee lichtkoepels inclusief opengaande stand.<\/p><p><\/p><p><\/p>","location":"<p>UNITY Almere bevindt zich aan de Markerkant 13-02, halfweg tussen Almere Stad en de Noorderplassen.<\/p><p>De bereikbaarheid is uitstekend:<\/p><p>• Binnen enkele minuten ben je op de A6 naar Amsterdam en Emmeloord, met aansluiting op de A27 en A1.<\/p><p>• Parkeren kan gratis voor het verzamelgebouw; ook is er voldoende ruimte voor laden en lossen.<\/p><p>• De locatie heeft een gunstige ligging voor reizigers met openbaar vervoer: Station Almere Centraal is op 20 minuten loopafstand te bereiken; de dichtstbijzijnde bushalte (met verbinding naar het station) is nog geen 10 minuten lopen.<\/p>","specifications":"<p>Elke unit is voorzien van:<\/p><p>• Aansluitingen tot in de meterkast voor elektra en water<\/p><p>• Aansluiting stadswarmte indien leverbaar<\/p><p>• Houten onafgewerkte trap met leuning en balustrade<\/p><p>• Afvoer voor toilet op begane grond<\/p><p>• Ventilatieroosters in de raamkozijnen<\/p><p>• Aluminium kozijnen<\/p><p>• Een voordeur voorzien van een 3-puntsluiting<\/p><p>• Een brievenbus<\/p><p>• Mogelijkheid voor reclame-uitingen<\/p>","selling_procedure":"<p>MEER WETEN?<\/p><p>Op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/unity-units.nl\/almere\">unity-units.nl\/almere<\/a> vind je meer informatie. Heb je vragen of wil je vast met iemand overleggen? Neem gerust contact op met Castanea Bedrijfsmakelaars via 035 - 646 00 50 of <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:nieuwbouw@castanea.nl\">nieuwbouw@castanea.nl<\/a><\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"flevoland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a0e0aded-d64e-498d-8a28-513c32ebfb0c","name":"Unity Haarlem","full_address":"Robert Peereboomweg, 2031 BC Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250129160820_679a4464bdbe2.jpg","description":"<p>Unity Haarlem! Een hip, trendy en duurzaam gebouwd bedrijfsverzamelgebouw van vier gestapelde verdiepingen met in totaal 70 zelfstandige units.<\/p><p><\/p><p>Wij hebben unit 2, 10 en 11 te koop gekregen, wees er snel bij!<\/p><p>Het metrage van deze functionele ruimtes met overheaddeur en losse loopdeur is 73 m² BVO en gelegen op de begane grond.<\/p><p><\/p><p>Koopsom € 165.000,- excl. BTW, (geen overdrachtsbelasting) per unit<\/p><p><\/p><p>Er is een mogelijkheid om tot 1 maart aanstaande gebruik te maken van de afbouwlijst.<\/p><p><\/p><p>De (standaard) aansluitingen voor water en elektra worden door de Ondernemer aangelegd tot in de meterkast; de kosten hiervoor bedragen drieduizend vijfhonderd euro (€ 3.500,00) exclusief 21% BTW.<\/p><p><\/p><p><\/p>","location":"<p>Unity Haarlem wordt gerealiseerd in de Waarderpolder aan de Robert Peereboomweg 18 in Haarlem. De locatie is super centraal gelegen: vlakbij Amsterdam, een kwartier rijden van Schiphol, op loopafstand van treinstation Spaarnwoude en slechts vijf minuten fietsen van de historische binnenstad van Haarlem.<\/p>","specifications":"<p>De units worden gebouwd met hoogwaardig materiaal conform de nieuwste bouwbesluitnormen en zijn zowel binnen als buiten onderhoudsvriendelijk en van<\/p><p>hoge kwaliteit. De ruimte mag niet als particulier opslag worden benuttigd, maar verder ben je helemaal vrij om de unit naar eigen wens in te delen en te richten conform het fungerende bestemmingsplan.<\/p><p><\/p><p>De unit bij uitstek geschikt voor (startende) creatieve ondernemers die naast een werkplaats ook een atelier of showroom nodig hebben. Vrij parkeren kan in het<\/p><p>verzamelgebouw zelf. De unit is uitstekend verhuurbaar en vormt daarmee een solide, waardevaste investering of belegging.<\/p>","selling_procedure":null,"realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/ebf298e4-7367-4f36-9fa5-49b5b18a58b4","name":"The Hub Diemen","full_address":"Piersonstraat 19, 1112AV Diemen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250128124846_6798c41e65669.jpg","description":"<p>The Hub Diemen is centraal gelegen op het bedrijventerrein Verrijn Stuart in Diemen.<br>De locatie is erg centraal en strategisch gelegen waardoor je binnen slechts één minuut op de A10 en de A1 zit. Met de fiets is het 5 minuten vanaf metrostation Diemen-Zuid. Vanaf dit metrostation is Amsterdam binnen slechts 15 minuten te bereiken. Ideaal!<br>De combinatie van de uitvalswegen om de hoek en het openbaar vervoer op loopafstand, maakt The Hub Diemen een unieke locatie om uw bedrijf te vestigen.<\/p><p><\/p><p>HIGHLIGHTS<br>– 16 high-end bedrijfsunits op het bedrijventerrein Verrijn Stuart in Diemen.<br>– Centraal en strategisch gelegen met openbaar vervoer op loopafstand.<br>– Het project kent 3 type units, variërend tussen de 73 m² 116 m².<br>– De helft van de units zijn voorzien van een ruim opgezet dakterras.<br>– Alle units beschikken over 1 tot 3 eigen parkeerplaatsen.<br>– VVE welke zorgt draagt voor het behoud van kwaliteit en het toekomstig onderhoud.<\/p>","location":"<p>De locatie is erg centraal en strategisch gelegen waardoor je binnen slechts één minuut op de A10 en de A1 zit. Met de fiets is het 5 minuten vanaf metrostation Diemen-Zuid. Vanaf dit metrostation is Amsterdam binnen slechts 15 minuten te bereiken. Ideaal!<\/p><p>De combinatie van de uitvalswegen om de hoek en het openbaar vervoer op loopafstand, maakt The Hub Diemen een unieke locatie om uw bedrijf te vestigen.<\/p>","specifications":null,"selling_procedure":"<p>Neem contact op via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:nieuwbouw@castanea.nl\">nieuwbouw@castanea.nl<\/a> of 035 646 00 50 voor de actuele beschikbaarheid.<\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a48872b5-c88e-4298-a93e-65d5794e7819","name":"Julianaplein","full_address":"Julianaplein 1, 1404DL Bussum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250109112128_677fa328f1f69.jpg","description":"<p><strong>Winkel-woonpand in het hart van Bussum<\/strong><br>Unieke investeringsmogelijkheid in het bruisende centrum van Bussum. Dit veelzijdige object omvat een verhuurde winkelruimte en bovenwoning, beide met aantrekkelijke huurinkomsten en een totaaloppervlakte van circa 241 m². Perfect gelegen in een levendige winkelstraat, omringd door landelijke ketens en lokale speciaalzaken. Koopsom: € 697.500,- k.k. Neem contact met ons op voor meer informatie!<\/p>","location":"<p>Julianaplein 1 &amp; 1A ligt in het kernwinkelgebied van Bussum, een bruisende en goed bereikbare locatie. Het pand wordt omringd door een gevarieerd aanbod van landelijke ketens zoals Albert Heijn, Zeeman, Trekpleister en Simon Lévelt, gecombineerd met unieke lokale speciaalzaken. Deze mix zorgt voor een constante passantenstroom en maakt het een aantrekkelijke omgeving voor zowel ondernemers als bewoners.<\/p><p>Het winkelcentrum van Bussum biedt uitstekende parkeermogelijkheden, waaronder twee eigen parkeerplaatsen op het perceel van dit object. Daarnaast is de bereikbaarheid via het openbaar vervoer en de belangrijkste uitvalswegen zeer goed, wat bijdraagt aan de aantrekkelijkheid van de locatie.<\/p><p>De strategische ligging in het hart van Bussum maakt dit object tot een uitstekende investering met veel potentie.<\/p>","specifications":"<p><strong>Algemeen:<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Objecttype:<\/strong> Winkel met bovenwoning<\/p><\/li><li><p><strong>Adres:<\/strong> Julianaplein 1 &amp; 1A, Bussum<\/p><\/li><li><p><strong>Koopsom:<\/strong> € 697.500,- k.k.<\/p><\/li><li><p><strong>Totale oppervlakte:<\/strong> circa 241 m² (bruto verhuurbaar vloeroppervlak)<\/p><\/li><li><p><strong>Bruto aanvangsrendement:<\/strong> Circa 6.5%<\/p><p><\/p><\/li><\/ul><p><strong>Locatie:<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Ligging:<\/strong> Kernwinkelgebied van Bussum<\/p><\/li><li><p><strong>Omgeving:<\/strong> Nabij landelijke ketens zoals Albert Heijn, Zeeman en Trekpleister<\/p><\/li><li><p><strong>Bereikbaarheid:<\/strong> Uitstekend bereikbaar met goede parkeermogelijkheden<\/p><p><\/p><\/li><\/ul><p><strong>Overig:<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Parkeren:<\/strong> Twee eigen parkeerplaatsen op het perceel<\/p><\/li><li><p><strong>Dak:<\/strong> Recent vervangen en geïsoleerd<\/p><\/li><li><p><strong>Bestemmingsplan:<\/strong> Geschikt voor detailhandel, dienstverlening en wonen<\/p><\/li><li><p><strong>Kadastrale gegevens:<\/strong> Gemeente Bussum, sectie E, nummers 4299 en 4300<\/p><\/li><\/ul><p><\/p><p><strong>Bijzonderheden:<\/strong><\/p><ul class=\"list unordered\"><li><p>Recentelijk marktconforme huurprijsaanpassing voor de winkelruimte<\/p><p><\/p><\/li><\/ul>","selling_procedure":"<p>De verkoop van Julianaplein 1 &amp; 1A te Bussum verloopt via onze makelaars Stephen Heinlein en Ronald Majoor. Belangstellenden worden uitgenodigd om contact op te nemen voor aanvullende informatie. Op het moment dat wij een voor verkoper acceptabele bieding hebben ontvangen, is er een mogelijkheid voor een bezichtiging.<\/p><p><\/p><p><strong>Belangrijke aandachtspunten:<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Waarborgsom:<\/strong> Binnen drie weken na ondertekening van de koopakte dient een waarborgsom of bankgarantie van 10% van de koopsom gestort te worden op de rekening van het betrokken notariskantoor.<\/p><\/li><li><p><strong>Koopakte:<\/strong> De afspraken worden vastgelegd in een standaard koopakte zoals gebruikt door leden van de NVM.<\/p><\/li><li><p><strong>Gunning:<\/strong> De verkoper behoudt zich het recht van gunning voor.<\/p><p><\/p><\/li><\/ul><p><\/p><p>Neem gerust contact met ons op om uw interesse kenbaar te maken of voor verdere vragen over de procedure.<\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/ee3c3be8-a403-42fd-a14d-a94e81078552","name":"Herenstraat 67A-69 te Hilversum","full_address":"Herenstraat 67A-69, 1211 CA Hilversum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240829154033_66d07a510e4e3.jpg","description":"<p><strong>Herenstraat 67A-69 te Hilversum<\/strong><\/p><p><strong>Informatie:<\/strong><\/p><p>Hoofdbestemming: &nbsp;&nbsp;&nbsp; centrumbestemming<\/p><p>Ligging: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   centrum<\/p><p>Oppervlakte: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  circa 378 m²<\/p><p>Kadastrale gegevens: gemeente Hilversum, sectie N, nummer 9381, groot 605 m²<\/p><p>vraagprijs: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   inschrijving<\/p><p><\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":"<p>Verkoop zal plaatsvinden via een inschrijving. Geïnteresseerden kunnen zich melden bij Castanea Bedrijfsmakelaars.<\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/e356cff0-fd7d-4a99-bd21-15129d379137","name":"24 high-end bedrijfsunits in Amsterdam Zuid Oost","full_address":"Sijsjesbergweg 4, 1105AL Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240626145619_667c0ff301f70.png","description":"<p>Welkom bij The Hub Amsterdam II<br><br>Wij bieden 24 high-end bedrijfsunits in Amsterdam Zuid Oost gelegen op een prominente zichtlocatie direct aan de A2 en de A9 op het bedrijventerrein 't Amstel III en Bullewijk.<br><\/p><p>4 type units met verschillende groottes variërend tussen de 80 m² en 230,9 m², vanaf € 199.500,- VON excl. BTW.<br>11 units zijn voorzien van een dakterras, variërend tussen de 12 en 27 m².<\/p><p><\/p><p>Of u het nu koopt als ondernemer, of als belegger. In beide gevallen is het een verstandige, waardevaste en kwalitatief hoogwaardige keuze.<\/p><p><\/p><p>Locatie<br>De locatie is erg centraal en strategisch gelegen waardoor je binnen slechts één minuut op de A2 en de A9 zit. Met de fiets is het 7 minuten vanaf NS-station Amsterdam Bijlmer Arena en vanaf dit treinstation is de rest van Nederland binnen een handomdraai te bereiken. Daarnaast is de locatie door de Gamma, Praxis en IKEA op loopafstand een perfecte plek om uw bedrijf te vestigen.<br><br>Parkeren<br>Bijna alle units beschikken over een parkeerplaats, daarnaast is er een ruim aantal algemene parkeerplaatsen aanwezig.<br><br>VvE<br>VVE welke zorg draagt voor toekomstig onderhoud.<br><br>Wilt u meer informatie? Neem contact op met Broersma Werken en Wonen of Castanea Bedrijfsmakelaars<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/84170d8d-27e6-426c-b998-1439fb2fcae7","name":"Kerkstraat 1-3 Rhenen","full_address":"Kerkstraat 1-3, 3911LD Rhenen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240605092855_666013b7146b3.jpg","description":"<p><strong>KERKSTRAAT 1-3 RHENEN<\/strong><\/p><p><strong>Informatie:<\/strong><\/p><p>Hoofdbestemming: &nbsp;&nbsp;&nbsp; centrumbestemming<\/p><p>Ligging: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; centrum<\/p><p>Oppervlakte: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; circa 689 m²<\/p><p>Kadastrale gegevens: gemeente Rhenen, sectie F, nummer 2070, groot 482 m²<\/p><p>vraagprijs: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; openbare inschrijving<\/p><p><\/p><p>De informatie in de dataroom zal (voor zover mogelijk) uiterlijk vrijdag 21 juni a.s. om 15:00 uur beschikbaar worden gesteld.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Verkoop zal plaatsvinden via een openbare inschrijving. Geïnteresseerden kunnen zich melden bij Castanea Bedrijfsmakelaars. <\/p>","realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/364c5b46-a4bd-4f28-94a6-525fdcfee07c","name":"Laatste nieuwbouw bedrijfs- kantoorunits in Ankeveen","full_address":"Cannenburgerweg 3, 1244RE Ankeveen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240226161302_65dcaa7e883a4.jpg","description":"<p>LAATSTE UNITS!<\/p><p>Op de kruising van de Cannenburgerweg en Herenweg in Ankeveen verrijst het Cannenburger Businesspark; 32 bedrijfsunits.<\/p><p><\/p><p>CANNENBURGER BUSINESSPARK<br>Dit veelbelovende initiatief biedt ondernemers een uitstekende gelegenheid om te opereren in en vanuit een centrale locatie, gemakkelijk bereikbaar vanuit verschillende richtingen. Wat Cannenburger Businesspark echt speciaal maakt, is dat naast het feit dat het een hoogwaardig en duurzaam ontwerp is, je de vrijheid hebt om je bedrijfsunit naar eigen wens en inzicht in te richten.<\/p><p>Het park wordt voorzien van een elektrisch toegangshek, een centrale postkastopstelling en er wordt contourverlichting op het terrein aangebracht.<\/p><p>Als je uitkijkt naar het ondernemen in het hart van Ankeveen, dan is een bedrijfsunit in het prachtige Cannenburger Businesspark de perfecte keuze voor jou.<\/p>","location":"<p>LOCATIE\/BEREIKBAARHEID<br>Cannenburger Businesspark ligt op een ideale centrale plek waarbij de grote plaatsen zoals Hilversum, Utrecht en Amsterdam op korte rijafstand bereikbaar zijn.<br>Omringd door weelderig groen en de prachtige Ankeveense Plassen.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/117e5025-a131-414b-a3a5-2e4adaf3c334","name":"Unity Haarlem","full_address":"Robert Peereboomweg 18, 2031BC Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230622115638_64941ad6709f9.jpg","description":"<p>Met trots presenteren we Unity Haarlem aan je: een hip, trendy en duurzaam gebouwd bedrijfsverzamelgebouw van vier gestapelde verdiepingen met in totaal 70 zelfstandige units.  De eerste gaan NU in de verkoop tegen een zéér aantrekkelijke prijs. Wees er dus snel bij!<\/p><p><\/p><p>Unity Haarlem wordt gerealiseerd in de Waarderpolder aan de Robert Peereboomweg 18 in Haarlem. De locatie is super centraal gelegen: vlakbij Amsterdam, een kwartier rijden van Schiphol, op loopafstand van treinstation Spaarnwoude en slechts vijf minuten fietsen van de historische binnenstad van Haarlem. <\/p><p><\/p><p>Dankzij een indoor hellingbaan met een breedte van 3,1 m tussen de kolommen, zijn alle 70 units bereikbaar per auto en\/of busje; óók op de vierde verdieping!<\/p><p>De units worden gebouwd met hoogwaardig materiaal conform de nieuwste bouwbesluitnormen en zijn zowel binnen als buiten onderhoudsvriendelijk en van hoge kwaliteit. De ruimte mag niet als opslag worden benuttigd, maar verder ben je helemaal vrij om de unit naar eigen wens in te delen en te richten conform het fungerende bestemmingsplan.<\/p><p><\/p><p>De kleinschalige, courante units zijn beschikbaar vanaf circa 54 m² en kunnen worden gekoppeld. Het totale project heeft een metrage van 5016 m² BVO! Daardoor zijn de units bij uitstek geschikt voor (startende) creatieve ondernemers die naast een werkplaats ook een atelier of showroom nodig hebben. Vrij parkeren kan in het verzamelgebouw zelf.<\/p><p>Unity units zijn uitstekend verhuurbaar en vormen daarmee een solide, waardevaste investering of belegging. <\/p><p>Meer weten? Neem gerust contact met ons op of ga naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.unity-haarlem.nl\">www.unity-haarlem.nl<\/a> en laat weten in welke unit(s) u interesse heeft. <\/p><p>Zodra wij uw bericht hebben ontvangen, nemen we contact met u op om alle opties door te spreken. Op onze site vindt u nog meer informatie, zoals plattegrondtekeningen en artist impressions.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/ace0edb6-1863-4073-9bed-859a5032b9e5","name":"Laapersveld 70","full_address":"Laapersveld 70, 1213 VB Hilversum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220927090241_6332a0117b635.jpg","description":"<ul class=\"list unordered\"><li><p>Gelegen op een prominente zichtlocatie op kantorenpark Laapersveld in Hilversum;<\/p><\/li><li><p>Hoogwaardige uitstraling;<\/p><\/li><li><p>Uitstekende bereikbaarheid per auto (aan afrit A27) en OV;<\/p><\/li><li><p>Circa 2.437 m² v.v.o kantoorruimte en 40 parkeerplaatsen;<\/p><\/li><li><p>Vraagprijs € 2.875.000,- k.k.<\/p><\/li><\/ul>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Castanea Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"}]