[{"url":"https:\/\/vendr.nl\/project\/cd601417-d2e1-4c4b-b93f-aa2a20faf38c","name":"Campusontwikkeling InHolland Alkmaar","full_address":"Bergerweg 200, 1817 MN Alkmaar","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230605161523_647dedfb01096.jpg","description":"<p><strong>Hogeschool Inholland<\/strong> is eigenaar van het campus terrein gelegen aan de <strong>Bergerweg 200 in Alkmaar<\/strong>. Het huidige cluster aan gebouwen op het campus terrein en de grootte van de kavel voldoen niet langer aan de huisvestingswensen en de ambities van Inholland.<\/p><p>&nbsp;<\/p><p>Inholland is daarom het proces gestart om te zoeken naar een samenwerkingspartner bij de invulling van deze ambities. Met dit doeleinde is Inholland voornemens een gedeelte, te weten, circa <u>13.000 m² van de kavel &nbsp;en de gebouwen<\/u> op het campusterrein te verkopen. Inholland blijft zelf eigenaar van het overige deel van campusterrein en zal daarop de (onderwijs)activiteiten van de Hogeschool Inholland, locatie Alkmaar voort te zetten.<\/p><p>&nbsp;<\/p><p>InHolland heeft ten behoeve van de voorgenomen verkoop van de Kavel een procedure opgesteld. Informatie over deze procedure en de relevante stukken zijn terug te vinden in de dataroom.<\/p>","location":null,"specifications":"<p>Totaal oppervlakte verkoop kavel: Ca. 13.000 m²<\/p><p><\/p><p>Opstallen aanwezig bij verkoop: Gebouw C (vrij van huur of met overname contracten) + Gebouw D (leeg)<\/p><p><\/p><p>Te realiseren volume en programma: Aan koper, passend bij campusvisie<\/p><p><\/p><p>Selectie op basis van: Beknopt plan Plan van aanpak Grondbod<\/p><p><\/p><p>Tijdlijnen beoogd proces:<\/p><ul class=\"list unordered\"><li><p>Voorstellen partijen: Q4 2023<\/p><\/li><li><p>Selectie voorkeurspartij: Q4 2023<\/p><\/li><li><p>Uitwerken richting koop overeenkomst: Q1 2024<\/p><\/li><li><p>Levertijd grond (na realisatie Inholland): medio 2024<\/p><\/li><\/ul>","selling_procedure":"<p>De Inholland Alkmaar Campus aan de Bergerweg 200 te Alkmaar is vol in ontwikkeling. Het onderwijs is onderhevig aan forse vernieuwingen, waarbij het huidige cluster aan gebouwen niet voldoende antwoord geeft aan de vraag die er aan de huisvesting wordt gesteld. Inholland heeft daarom in gezamenlijkheid met de gebruikers op locatie een visie ontwikkeld voor de toekomstige campus in Alkmaar. Een daadwerkelijke ‘Sticky Campus’, waar studenten en medewerkers graag zijn, en ook blijven wanneer ze geen afspraken hebben. Er is al in een vroeg stadium van dit traject geconcludeerd dat het huidige gebouwen areaal, los van het feit dat het functioneel niet voldoet, ook een veel te grote omvang kent.<\/p><p><\/p><p>Dit geldt ook voor het kavel, dat evengoed een te groot formaat heeft. Daarom is er besloten over te gaan tot het afstoten van een gedeelte van het kavel en gebouwen. Kavelpaspoort Dit kavelpaspoort heeft tot doel om de spelregels, wensen en eisen bij het afstoten van het kavel in beeld te brengen. Inholland zet namelijk in op het selecteren van een partner die, naast de ontwikkeling van een marktconform programma, ook zo goed mogelijk invulling kan geven aan de campusambities, die verder rijken dan alleen het straks resterende Inholland Kavel. De informatie in dit kavelpaspoort en de bijlagen is met de grootste zorg samengesteld met als doel een zo volledig mogelijk beeld te geven. Toekomstig campuspartner blijft echter te aller tijden verantwoordelijk om de uitgangspunten en kaders zelf te toetsen.<\/p><p><\/p><p><strong>Selectieprocedure<\/strong><\/p><p>Om te komen tot een partner voor de ontwikkeling van het af te stoten gedeelte van het kavel heeft Inholland een selectieprocedure uitgeschreven. Deze procedure is beschreven in de 'Selectieleidraad t.b.v. de voorgenomen verkoop van een gedeelte van de kavel aan de Bergerweg 200’, d.d. 5 juni 2023 Naast dit Kavelpaspoort zijn er een aantal bijlagen van toepassing, waaronder de concept koopovereenkomst<\/p>","realtor":"Uppelschoten Real Estate","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"}]