[{"url":"https:\/\/vendr.nl\/project\/5af80201-b7b8-4689-b836-80366d40bb47","name":"Herenpand Wilhelminastraat","full_address":"Wilhelminastraat 31, 2011 VJ Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250903203528_68b88a70f04be.jpg","description":"<p>Monumentaal herenhuis met karakter, ruimte én parkeergarage in hartje Haarlem, gedeeltelijk verhuurd en leegstaande woonetage.<\/p><p>&nbsp;<\/p><p>In één van de meest statige en geliefde straten van Haarlem – de&nbsp;Wilhelminastraat&nbsp;– staat dit imposante en uitstekend onderhouden&nbsp;herenhuis uit 1881. Met een royaal oppervlak van circa&nbsp;205 m²&nbsp;en een ruime, aangebouwde&nbsp;parkeergarage voor vier auto’s, is dit pand een zeldzame combinatie van monumentale grandeur, comfort en functionaliteit.<\/p><p>Dit karakteristieke pand is recent&nbsp;zorgvuldig gerenoveerd, waarbij veel originele stijlkenmerken – zoals hoge plafonds, sierlijsten, paneeldeuren en grote raampartijen – zijn behouden. Hierdoor is het pand niet alleen visueel indrukwekkend, maar ook zeer licht en ruimtelijk van binnen.<\/p>","location":"<p>De&nbsp;Wilhelminastraat&nbsp;is één van de meest gewilde lanen van Haarlem: breed opgezet, met prachtige bomen, monumentale herenhuizen en een rustige, stijlvolle uitstraling. Gelegen aan de rand van het oude stadscentrum, woon en werk je hier in rust, maar op loopafstand van alles wat Haarlem aantrekkelijk maakt.<\/p><p>De Raaks&nbsp;– bioscoop, Albert Heijn, winkels en horeca – op steenworp afstand<\/p><p>De Vijfhoek&nbsp;– charmante straatjes met unieke boetiekjes en gezellige eetgelegenheden<\/p><p>Het Concertgebouw en het Frans Hals Museum&nbsp;– op enkele minuten wandelen<\/p><p>Nabij&nbsp;NS Station Haarlem, met snelle verbindingen naar Amsterdam, Schiphol en Den Haag. Fietsafstand van&nbsp;het strand en de duinen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De Wilhelminastraat in Haarlem is zowel met het openbaar vervoer als met de auto uitstekend bereikbaar. De directe nabijheid van buslijnen, het station en belangrijke wegen maakt de straat zeer toegankelijk. Bovendien liggen voorzieningen zoals scholen, winkels en het stadscentrum op loopafstand. Met de geplande herinrichting wordt de leefbaarheid, veiligheid en bereikbaarheid nóg verder versterkt.<\/p>","specifications":"<p><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p>Gemeentelijk monument uit&nbsp;1881<\/p><\/li><li><p>Circa&nbsp;205 m² gebruiksoppervlakte<\/p><\/li><li><p>Parkeergarage 70,7m2 voor 4 auto’s&nbsp;– uitzonderlijk in het centrum!<\/p><\/li><li><p>Verhuurd op begane grond en 1e verdieping (in gebruik als praktijkruimte)<\/p><\/li><li><p>Tweede verdieping vrij beschikbaar (wonen of werken)<\/p><\/li><li><p>Originele details bewaard gebleven<\/p><\/li><li><p>Hoogwaardige renovatie<\/p><\/li><li><p>Zeer centraal gelegen<\/p><\/li><\/ul><p><\/p><p><strong>Opleveringsniveau<\/strong><\/p><ul class=\"list unordered\"><li><p>Begane grond en eerste verdieping (kantoor-\/praktijkruimte) in verhuurde staat<\/p><\/li><li><p>Tweede verdieping (woon–\/kantoorruimte) leegstaand<\/p><\/li><\/ul><p>&nbsp;&nbsp;<\/p><table class=\"tiptap-table border-none\" style=\"min-width: 50px;\"><colgroup><col style=\"min-width: 25px;\"><col style=\"min-width: 25px;\"><\/colgroup><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Maatvoering<\/strong><\/p><\/td><th colspan=\"1\" rowspan=\"1\"><p><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Parterre<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca. 72,2m2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Eerste etage<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca.&nbsp; 69,5m2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Tweede etage<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><u>ca.&nbsp;&nbsp; 63,7m2<\/u><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Totaal<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>ca. 205,4m2<\/strong><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Parkeergarage<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca.&nbsp;&nbsp; 70,7m2<\/p><\/td><\/tr><\/tbody><\/table><table class=\"tiptap-table border-none\" style=\"min-width: 262px;\"><colgroup><col style=\"width: 237px;\"><col style=\"min-width: 25px;\"><\/colgroup><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><\/p><p>Oppervlakten<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><strong>Perceel oppervlakte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>205m2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><strong>Perceelgrootte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>154m2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><strong>Bouwjaar<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1881<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><strong>Kadastrale aanduiding<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemeente HAARLEM, sectie C, nummer 4138<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"237\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p><strong>Voorwaarden<\/strong><\/p><ul class=\"list unordered\"><li><p>Koopovereenkomst: conform recent NVM-model<\/p><\/li><li><p>Zekerheidsstelling: waarborgsom ten bedrage van 10% van de koopsom<\/p><\/li><li><p>Aanvaarding: in overleg.<\/p><\/li><li><p>Clausules van toepassing zoals vermeld verderop in deze brochure<\/p><\/li><\/ul><p><\/p><p><strong>Voorbehouden<\/strong><\/p><ul class=\"list unordered\"><li><p>Onder voorbehoud van gunning en definitieve goedkeuring verhuurder (door ondertekening van de koopovereenkomst).<\/p><\/li><li><p>Deze informatie is vrijblijvend en er kunnen geen rechten aan worden ontleend.<\/p><\/li><\/ul><p><\/p><p><strong>Bieden<\/strong><\/p><p>Een bod dient te allen tijde schriftelijk te worden bevestigd aan ons kantoor.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Bieders dienen ervoor te zorgen dat zij tijdens de onderhandeling te allen tijde bereikbaar zijn.<\/p><p><\/p><p><strong>Gunning<\/strong><\/p><p>Verkoper behoudt zich uitdrukkelijk het recht voor om het object te gunnen aan de gegadigde van zijn keuze.<\/p><p><\/p><p><strong>Onderzoeksplicht<\/strong><\/p><p>Hoewel gestreefd is naar een zo nauwkeurig mogelijke inventarisatie van de beschikbare<\/p><p>gegevens, moet ervan uit gegaan worden dat het bovenstaande slechts indicatief is. De<\/p><p>gegevens (bedragen, jaartallen, omschrijvingen etc.) zijn soms verkregen door mondelinge informatie, soms zijn ze uit het geheugen opgediept. De verkoper is nadrukkelijk gevraagd bij hem bekende gebreken te melden. De koper heeft echter zijn eigen onderzoeksplicht naar alle zaken die voor hem van belang kunnen zijn en kan zich nimmer beroepen op onbekendheid met feiten die hij zelf had kunnen waarnemen of die kenbaar waren uit de openbare registers. Uw makelaar kan u hierover informeren.<\/p><p><\/p><p><strong>Erfdienstbaarheden en bijzondere bepalingen<\/strong><\/p><p>Aan elke onroerende zaak kunnen bijzondere bepalingen verbonden zijn. Deze worden dan aanelke opvolgende eigenaar opgelegd. Ze staan gewoonlijk in het eigendomsbewijs. In het eigendomsbewijs van de huidige eigenaar kunnen erfdienstbaarheden, kettingbedingen of bijzondere bepalingen vermeld staat. Kopie van het eigendomsbewijs is op te vragen bij PAND Makelaars.<\/p><p><\/p><p><strong>Bezichtiging<\/strong><\/p><p>U kunt een vrijblijvende bezichtiging aanvragen bij ons kantoor. De makelaar verzorgt graag een rondleiding door het object en geeft u daarbij alle mogelijke informatie. Wij zijn benieuwd naar uw reactie, laat ons dus gerust weten wat u van de woning vindt. Ook als het object niet aan uw eisen voldoet horen wij dit graag om de verkoper hiervan op de hoogte te brengen, of u verder te helpen met het zoeken naar een geschikte object.<\/p><p><\/p><p><strong>NVM<\/strong><\/p><p>Wij zijn lid van de Nederlandse Vereniging van Makelaars (NVM). Al onze werkzaamheden worden verricht volgens de voorwaarden van de NVM.<\/p><p><\/p><p><strong>Koopovereenkomst\/koopakte<\/strong><\/p><p>De tussen verkoper en koper te sluiten koopovereenkomst komt pas tot stand zodra beide partijen een schriftelijke koopakte hebben ondertekend. Behoudens nadere afspraken gelden de standaardregels, zoals deze voorkomen in de (BOG) modelkoopakte die is opgesteld door de Nederlandse Vereniging van Makelaars NVM. De waarborgsom (of bankgarantie) is gebruikelijk 10 % van de koopsom en wordt voldaan aan de notaris. Eventueel door de koper te maken voorbehouden (zoals voor het verkrijgen financiering) worden alleen vermeld als deze in de onderhandelingen zijn afgesproken. Voor zover hieronder aanvullende clausules zijn vermeld, worden deze opgenomen in de koopakte.<\/p><p><\/p><p><strong>Notaris kosten<\/strong><\/p><p>De notariële eigendomsoverdracht zal plaatsvinden bij de notaris van de kopers keuze, mits deze is gelegen in een straal van 10km rondom het object. Verkopers eventuele meerkosten (zoals reiskosten, notariële volmacht, e.d.) als gevolg van kopers notariskeuze buiten dit gebied komen volledig voor rekening van koper.<\/p><p>Uitdrukkelijk wijzen wij koper erop dat de koop tot stand komt onder de voorwaarde kosten koper. Hieronder dient te worden verstaan dat door de notaris bij de verkoper geen kosten in rekening worden gebracht als kadasterkosten, kosten voor het opvragen van een uittreksel Kamer van Koophandel, kantoorkosten, kosten voor het opmaken van een volmacht. Door de notaris mag bij verkoper (maximaal) in rekening worden gebracht:<\/p><ul class=\"list unordered\"><li><p>circa € 240,-- incl. BTW en kadasterkosten, ten behoeve van het opstellen van een <\/p><p>royementsakte (heel royement)<\/p><\/li><li><p>circa € 375,-- incl. BTW en kadasterkosten, ten behoeve van het opstellen van een <\/p><p>royementsakte (gedeeltelijk royement)<\/p><\/li><li><p>circa € 20,-- incl. BTW ten behoeve van het telefonisch overmaken (spoed overboeking)<\/p><\/li><li><p>De koper verplicht zich om de notaris over het bovenstaande te informeren.<\/p><\/li><\/ul><p><\/p><p><strong>Bankgarantie\/waarborgsom<\/strong><\/p><p>De bankgarantie\/waarborgsom is gebruikelijk 10% van de koopsom en dient door de koper te worden voldaan aan de notaris, binnen drie weken na het tot stand komen van de overeenkomst.<\/p><p><\/p><p><strong>Registreren koopakte<\/strong><\/p><p>Tenzij anders wordt overeengekomen wordt de koopovereenkomst ingeschreven in de<\/p><p>openbare registers (Dienst van het kadaster en de Openbare registers). De kosten van deze inschrijving zijn voor rekening koper.<\/p><p><\/p><p><strong>Schriftelijke vastlegging<\/strong><\/p><p>De partij die deze akte als eerste ondertekent, doet dit onder voorbehoud dat hij uiterlijk op de vijfde werkdag nadat hij de akte ondertekend heeft (een kopie van) de door beide partijen ondertekende akte heeft ontvangen. Indien de eerste ondertekenaar niet tijdig (een kopie van) de door beide partijen ondertekende akte heeft ontvangen, heeft hij het recht zich op het voorbehoud te beroepen, waardoor hij niet (meer) gebonden is. Dit recht vervalt als daar niet uiterlijk op de tweede werkdag nadat alsnog (een kopie van) de door beide partijen ondertekende akte is ontvangen, gebruik van is gemaakt.<\/p><p><\/p><p><strong>Goed gedocumenteerd<\/strong><\/p><p>\"Goed gedocumenteerd\" zoals opgenomen in de koopakte betekent dat de koper, indien hij\/zij een beroep doet op de ontbindende voorwaarden financiering hij\/zij dan een schriftelijke afwijzing van een officieel erkende financieringsinstelling dient te overleggen.<\/p><p><\/p><p><strong>Financiering<\/strong><\/p><p>Koper zal vanaf de dag van ondertekening van de koopovereenkomst tot en met de dag van eigendomsoverdracht geen andere financiële verplichting(en) (leningen) aangaan dan ten behoeve van de financiering van het object tenzij deze financiële verplichting(en) niet aan de financiering van het object in de weg staat.<\/p><p><\/p><p><strong>Voorbehouden koper<\/strong><\/p><p>Eventueel door de koper te maken voorbehouden (zoals het verkrijgen van financiering) worden alleen in de koopakte vermeld als deze in de onderhandelingen zijn afgesproken.<\/p><p><\/p><p><strong>Inroepen van een voorbehoud<\/strong><\/p><p>Indien er een voorbehoud is opgenomen in de koopakte en een van de partijen hiervan gebruik moet maken, dient dit uiterlijk op de in de koopakte genoemde datum ingeroepen zijn.<\/p><p><\/p><p><\/p><p><strong>Onderstaande CLAUSULES zullen worden toegevoegd aan de model-koopakte.<\/strong><\/p><p><\/p><p><strong>Algemene ouderdomsclausule<\/strong><\/p><p>Koper verklaart ermee bekend te zijn dat het object tenminste 125 jaar oud is, wat betekent dat de eisen die aan de bouwkwaliteit gesteld mogen worden lager liggen dan bij nieuwe gebouwen. Tenzij de verkoper de kwaliteit ervan gegarandeerd heeft, staat verkoper niet in voor o.a. het dak, de fundering, de vloeren, de leidingen voor elektriciteit, water en gas, de riolering, rookkanalen, de afwezigheid van aantasting door houtworm en\/of ander ongedierte c.q. schimmels en de afwezigheid van doorslaand en\/of optrekkend vocht. Bouwkundige kwaliteitsgebreken worden geacht niet belemmerend te werken op het in de koopakte omschreven \"gebruik”.<\/p><p><\/p><p><strong>Milieuclausule (bodemgesteldheid)<\/strong><\/p><p>Tussen verkoper en koper gelden de volgende bepalingen ter zake van mogelijke<\/p><p>verontreiniging van de onroerende zaak: De verkoper verklaart dat hem betreffende eventuele bodem- en\/of grondwaterverontreiniging niets anders bekend is dan: zie bodeminformatie (op te vragen bij verkopend makelaar), welke onverbrekelijk verbonden is aan onze koopakte. Elke aansprakelijkheid van de verkoper voor bodem- en\/of grondwaterverontreiniging wordt uitgesloten. Koper zal verkoper niet voor enige vorm van bodem- en\/of grondwaterverontreiniging aanspreken dan alleen in het geval er sprake is van verwijtbaar toerekenbaar handelen, nalaten of verzwijgen van verkoper.<\/p><p><\/p><p><strong>Funderingsclausule (funderingsgesteldheid)<\/strong><\/p><p>Verkoper kan niet instaan voor de kwaliteit van de fundering en koper vrijwaart verkoper voor alle aansprakelijkheid met betrekking tot eventuele funderingsproblematiek. Indien de fundering informatie bekend is zal deze worden verstrekt. Dit is slechts een indicatie van de fundering. Alleen nader onderzoek kan uitsluitsel bieden over de aard en de staat van de fundering. Dit betekent dan ook dat geen enkele aansprakelijkheid wordt aanvaard ter zake van de juistheid van de verstrekte informatie.<\/p><p><\/p><p><strong>Asbestclausule<\/strong><\/p><p>In de onroerende zaak kunnen asbesthoudende stoffen\/ materialen aanwezig zijn. Indien deze worden verwijderd dienen door koper maatregelen en voorzieningen te worden getroffen die de wetgeving voorschrijft. Koper verklaart met deze wetgeving bekend te zijn en aanvaardt alle aansprakelijkheid en gevolgen die uit de aanwezigheid van asbest en\/of de verwijdering van asbest uit de onroerende zaak kan voortvloeien. In afwijking van hetbetreffende artikel van de koopakte en artikel 7:17 lid 1 en 2 BW komt het geheel of ten dele ontbreken van één of meer eigenschappen van de onroerende zaak voor normaal en bijzonder gebruik en het eventueel anderszins niet-beantwoorden van de zaak aan de overeenkomst als gevolg van de aanwezigheid van enig asbest in welke samenstelling en\/of op welke plaats dan ook voor rekening en risico van koper.<\/p><p><\/p><p><strong>As-is-where-is<\/strong><\/p><p>Koper is geattendeerd op het feit dat verkoper het verkochte niet (recentelijk) zelf heeft gebruikt\/bewoond en dat hij derhalve koper niet heeft kunnen informeren over eigenschappen van c.q. gebreken aan het verkochte, waarvan hij op de hoogte zou zijn geweest als hij het verkochte zelf feitelijk had gebruikt. In dit kader zijn partijen uitdrukkelijk overeen gekomen, dat dergelijke eigenschappen c.q. gebreken voor risico en rekening van koper komen en dat bij de vaststelling van de koopsom hiermee rekening is gehouden.<\/p>","realtor":"PAND Makelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"}]