[{"url":"https:\/\/vendr.nl\/project\/7bb71567-3316-4f39-b82f-9dc226cf448b","name":"Nieuwbouwplan 'De Coulisse'","full_address":"Steenhuizen 10, 12, 24 en 26, 6901 JL Zevenaar","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250717091156_6878a23c4fd69.jpg","description":"<p>REBO Vastgoed Groep presenteert namens onze opdrachtgever een unieke investeringsmogelijkheid in Zevenaar. Wij bieden u de kans om vier prachtige appartementen in het nieuwbouwproject ‘De Coulisse’ te kopen als belegging.<\/p><p><\/p><p>De Coulisse betreft een energiezuinig woongebouw met twintig comfortabele appartementen welke op de voormalige basisschoollocatie De Steenuil aan de Steenhuizen in Zevenaar gerealiseerd zullen gaan worden. Dit is een unieke locatie in het centrum en op loopafstand van veel(openbare) voorzieningen. De driekamerappartementen variëren in vloeroppervlak van ongeveer 70m2 tot 100m2 en zijn onder andere voorzien van een buitenruimte, afgewerkte badkamer, berging, afzonderlijk toilet en parkeerplaats op maaiveld.<\/p><p><\/p><p>In het IM vindt u alle essentiële informatie over deze waardevolle nieuwbouwproject. Bent u geïnteresseerd en wilt u een bod uitbrengen? Aarzel dan niet om contact met ons op te nemen.<\/p><p><\/p><p>Vraagprijs: € 1.250.000,- vrij op naam incl. BTW.<\/p>","location":"<p>Zevenaar is een gezellige stad in de provincie Gelderland, gelegen in de regio De Liemers. Het combineert het beste van twee werelden: het heeft een dorps karakter met een rijk aanbod aan voorzieningen en ligt tegelijkertijd gunstig ten opzichte van grotere steden zoals Arnhem en Doetinchem. <\/p><p><\/p><p><strong>Bereikbaarheid <\/strong><\/p><p>Steenhuizen 10 bevindt zich in de wijk Groot Holthuizen, een jonge en groene woonwijk aan de oostkant van Zevenaar. Zevenaar is uitstekend bereikbaar, zowel met de auto als met het openbaar vervoer. Via de nabijgelegen snelweg A12 rijd je in ongeveer 15 minuten naar Arnhem en in circa 30 minuten naar de Duitse grens of Doetinchem. Ook de A15 en A18 zijn goed bereikbaar, wat zorgt voor snelle verbindingen in alle richtingen.met al zijn voorzieningen binnen handbereik is. <\/p><p><\/p><p><strong>Voorzieningen <\/strong><\/p><p>Zevenaar biedt een aantal essentiële voorzieningen die het dagelijkse leven van de inwoners vergemakkelijken. Zevenaar beschikt over een compleet aanbod aan voorzieningen. Het sfeervolle centrum biedt diverse winkels, supermarkten, horeca en wekelijkse markten. Voor cultuurbeleving kun je terecht in het Musiater, de bioscoop en bij verschillende evenementen. Op het gebied van onderwijs en zorg is alles binnen handbereik: basisscholen, middelbare scholen, kinderopvang en medische voorzieningen zijn ruim aanwezig. Ook sportliefhebbers en natuurliefhebbers komen aan hun trekken met sportclubs, een zwembad en volop wandel- en fietsroutes in de omgeving. Zevenaar combineert stadse gemakken met een ontspannen, groene leefomgeving.<\/p>","specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"Portefeuille"},{"url":"https:\/\/vendr.nl\/project\/c2635f74-e47d-46fa-8d1a-75f938d76cf1","name":"Warehouse \/ brownfield Emmen","full_address":"Albatrosstraat 6, 7821 AM Emmen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250318104313_67d940319486d.jpg","description":"<p>Namens onze opdrachtgever biedt REBO Vastgoed Groep u de mogelijkheid om te investeren in deze mooie propositie in Emmen.<\/p><p><\/p><p>De totale propositie is gelegen op een zeer ruime kavel van 64.565 m² en bestaat uit een mix van bedrijfsruimte van ca. 35.738 m² VVO en kantoorruimte van ca. 1.617 m² VVO.<\/p><p><\/p><p>In het Investment Memorandum bieden wij u belangrijke informatie over deze investeringsmogelijkheid. Mocht u geïnteresseerd zijn in de verwerving van deze objecten en wilt u een bod uitbrengen? Neem dan gerust contact met ons op<\/p>","location":"<p>Emmen is een stad in de provincie Drenthe, gelegen in het noordoosten van Nederland. Met een bevolking van ongeveer 56.000 inwoners (2024) is Emmen een belangrijke kern in de regio en biedt het een mix van stedelijke voorzieningen en natuurschoon.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Emmen is goed bereikbaar met de auto via de A37, die verbinding biedt met andere belangrijke wegen in de regio. Het stadscentrum is gemakkelijk te bereiken en er zijn voldoende parkeerfaciliteiten. Voor reizigers die met het openbaar vervoer willen reizen, heeft Emmen een treinstation dat verbindingen biedt naar steden als Groningen en Zwolle. Daarnaast zijn er lokale busdiensten die de stad verbinden met omliggende dorpen en gebieden, wat Emmen tot een toegankelijke bestemming maakt.<\/p><p><\/p><p><strong>Voorzieningen<\/strong><\/p><p>Emmen beschikt over een breed scala aan voorzieningen die het dagelijks leven van de inwoners vergemakkelijken. De stad heeft diverse supermarkten, winkels, en een levendig centrum met horecagelegenheden. Er zijn meerdere basisscholen en middelbare scholen, evenals sportfaciliteiten en recreatiemogelijkheden, waaronder het bekende Wildlands Adventure Zoo. Voor culturele activiteiten zijn er musea en theaters, waardoor Emmen een aantrekkelijke plek is voor zowel bewoners als bezoekers. De groene omgeving rondom de stad biedt tal van mogelijkheden voor wandelen en fietsen, met diverse natuurgebieden in de buurt.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Objectspecificaties:<\/strong><\/p><p><\/p><p>Eigendomssituatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><p><\/p><p>Volledig eigendom<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Kadastraal kenmerk<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Emmen, sectie F, nummer 15310 &amp; 13594<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>64.506 m² resp. 5.9 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijfsdoeleinden categorie B<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bouwhoogte tot 50 meter, maximum bebouwingspercentage 70%<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Oppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Totaal ca. 35.738 m² VVO bedrijfsruimte en ca. 1.617 m² VVO kantoorruimte<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwlagen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Parkeerplaatsen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Op eigen terrein<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Meters<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Eigen meter, gecontracteerd vermogen 116 KW<\/p><\/td><\/tr><\/tbody><\/table><p><\/p><p><strong>Huurspecificaties:<\/strong><\/p><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"90\"><p>Huurder<\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"120\"><p>M<strong>²<\/strong><\/p><p><strong>(HOVK)<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"118\"><p>M<strong>²<\/strong><\/p><p><strong>(NEN2580)<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"121\"><p>Huuringangs-<\/p><p>datum<\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"125\"><p>Expiratie-datum<\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"130\"><p>Actuele huur<\/p><p>(p\/jaar excl. BTW)<\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"90\"><p>Emsland-Stärke GmbH<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"120\"><p>Ca. 28.456 m²<\/p><p>bedrijfsruimte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"118\"><p>35.738 m²<\/p><p>bedrijfsruimte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"121\"><p>01-01-2022<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"125\"><p>31-12-2026 Breakoptie per 30-9-2026<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"130\"><p>€ 1.008.973,80<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"90\"><p>Leegstand<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"120\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"118\"><p>1.617 m²<\/p><p>kantoorruimte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"121\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"125\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"130\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"90\"><p><strong>Totaal<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"120\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"118\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"121\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"125\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"130\"><p><strong>€ 1.008.973,80<\/strong><\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p><strong>Verkoper<\/strong><\/p><p>Verkoper wordt in het verkoopproces exclusief begeleid door REBO Vastgoed Groep | Team Beleggingsmakelaardij onderdeel van REBO Vastgoed Groep B.V. Eventuele biedingen dienen ter goedkeuring te worden voorgelegd aan de eigenaar\/directie.Overeenstemming kan enkel bereik worden na definitieve goedkeuring van de eigenaar\/ directie en het naar tevredenheid van verkoper afronden van de CDD procedure. Tot die tijd komt er uitdrukkelijk geen overeenkomst tot stand. Kandidaten kunnen enkel exclusiviteit verkrijgen na het bereiken van prijsovereenstemming. Het maken van gebruikelijke voorbehouden als een (T)DD zijn bespreekbaar.<\/p><p><\/p><p><strong>Bieding<\/strong><\/p><p>Koper dient zich echter uitdrukkelijk op haar eigen due diligence onderzoek te baseren. Indien er op basis van dit investment memorandum interesse tot verwerving bestaat, kunt u uw bieding en bijbehorende informatie richten aan REBO Vastgoed Groep.<\/p><p>Uw bieding dient minimaal aan de volgende voorwaarden te voldoen:<\/p><ul class=\"list unordered\"><li><p>Er mag bij het doen van een eerste bieding geboden worden namens en nader te noemen meester of derden. Echter dient er bij gunning definitieve kopende entiteit bekend te zijn Indien koper een SPV op wenst te richten dient dit bij de bieding kenbaar gemaakt te worden;<\/p><\/li><li><p>Koper dient de bieding uit te brengen op het gehele object;<\/p><\/li><li><p>Er dient geboden te worden op basis van “as-is, where-is”;<\/p><\/li><li><p>Koopsom dient vermeld te worden in Euro’s kosten koper;<\/p><\/li><li><p>Er mag een voorwaardelijke (TDD, goedkeuringen, financiering etc.) bieding gedaan worden mits hier duidelijke termijnen aan gekoppeld zijn en evt. de gewenste beleningsgraad (LTV) kenbaar gemaakt wordt.<\/p><\/li><\/ul><p><\/p><p><strong>Overige uitgangspunten<\/strong><\/p><p>Verkoper behoudt zich het recht voor om niet tot gunning over te gaan of om een (indien de voorstellen daartoe aanleiding geven) eerder of later exclusiviteit te verstrekken aan een bieder of om een nadere toelichting te vragen. <\/p>","realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"drenthe","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/1ca0da78-9eba-4248-b432-6a02ae14b4bd","name":"De Blauwe Pan","full_address":"Van der Mondeweg 18, 6685 BP Haalderen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250307103600_67cabe008303b.png","description":"<p>REBO Vastgoed Groep presenteert namens onze opdrachtgever een unieke investeringsmogelijkheid in Haalderen. Wij bieden u de kans om een prachtig pand te verwerven, lokaal bekend als de voormalige feestzaal \"De Blauwe Pan\". Dit historische gebouw, dat dateert uit het begin van de 20e eeuw, is ontworpen onder de architectuur van de gerenommeerde H.W. (Hendrik Willem) Valk, die ook verantwoordelijk was voor de architectuur van de naastgelegen kerk en pastorie.<\/p><p>Gelegen in het centrum van Haalderen aan een doorgaande weg, biedt dit pand een ideale locatie voor zowel woon- als commerciële doeleinden.<\/p><p><\/p><p>De combinatie van historische charme en flexibele functionaliteit maakt dit object bijzonder aantrekkelijk voor investeerders. Met een mix van woonruimte en commerciële ruimte, biedt het een ruime bestemming en tal van mogelijkheden voor ontwikkeling en herbestemming.<\/p><p><\/p><p>In het IM vindt u alle essentiële informatie over deze waardevolle vastgoedpropositie. Bent u geïnteresseerd in de verwerving van dit unieke object en wilt u een bod uitbrengen? Aarzel dan niet om contact met ons op te nemen en ontdek de diverse mogelijkheden die dit bijzondere pand te bieden heeft.<\/p>","location":"<p>Haalderen is een dorp in de gemeente Lingewaard, gelegen in de provincie Gelderland. Het dorp heeft ongeveer 2.070 inwoners (2024) en maakt deel uit van de gemeente die verschillende dorpen en wijken omvat. Het dorp is in ontwikkeling en de verwachting is dan ook dat het aantal inwoners de komende jaren verder gaat toenemen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Haalderen is goed bereikbaar met zowel het openbaar vervoer als de auto. Het dorp ligt nabij de A15, waardoor de afrit in ongeveer 5 minuten te bereiken is. De combinatie van wegen en openbaar vervoer maakt Haalderen een praktische woonplaats met goede verbindingen naar de regio.<\/p><p><\/p><p><strong>Voorzieningen<\/strong><\/p><p>Haalderen biedt een aantal essentiële voorzieningen die het dagelijkse leven van de inwoners vergemakkelijken. Daarnaast kent Haalderen een rijk verenigingsleven, wat bijdraagt aan een sterke gemeenschapszin en biedt tal van activiteiten voor de inwoners. Voor uitgebreide voorzieningen kunnen inwoners terecht in nabijgelegen plaatsen zoals Bemmel, Huissen en Gendt. De groene omgeving rondom Haalderen nodigt uit tot wandelen en fietsen, met diverse paden en natuurgebieden in de buurt, wat bijdraagt aan een aantrekkelijke leefomgeving.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Eigendomssituatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Volledig eigendom<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Kadastraal kenmerk<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bemmel, sectie G, nummer 877, 1099 &amp; 1455<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.975 m² resp. 280 m² resp. 26 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemengd - 1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1 woning toegestaan<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Oppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Totaal ca. 720 m² waarvan ca. 190 m² GO wonen, 162 m² overig inpandig en ca. 367 m² VVO commerciële ruimte.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwlagen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Parkeerplaatsen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Op eigen terrein<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Meters<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Eén hoofdaansluiting<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p><strong>Verkoper<\/strong><\/p><p>Verkoper wordt in het verkoopproces exclusief begeleid door REBO Vastgoed Groep | Team Bedrijfsmakelaardij onderdeel van REBO Groep B.V. Eventuele biedingen dienen ter goedkeuring te worden voorgelegd aan de eigenaar\/directie. Overeenstemming kan enkel bereik worden na definitieve goedkeuring van de eigenaar\/ directie en het naar tevredenheid van verkoper afronden van de CDD procedure. Tot die tijd komt er uitdrukkelijk geen overeenkomst tot stand. Kandidaten kunnen enkel exclusiviteit verkrijgen na het bereiken van prijsovereenstemming.<\/p><p>Het maken van gebruikelijke voorbehouden als een (T)DD zijn bespreekbaar.<\/p><p><\/p><p><strong>Bieding<\/strong><\/p><p>Koper dient zich echter uitdrukkelijk op haar eigen due diligence onderzoek te baseren. Indien er op basis van dit investment memorandum interesse tot verwerving bestaat, kunt u uw bieding en bijbehorende informatie richten aan REBO Vastgoed Groep. Uw bieding dient minimaal aan de volgende voorwaarden te voldoen:<\/p><ul class=\"list unordered\"><li><p>Er mag bij het doen van een eerste bieding geboden worden namens <\/p><p>en nader te noemen meester of derden. Echter dient er bij gunning <\/p><p>definitieve kopende entiteit bekend te zijn Indien koper een SPV op <\/p><p>wenst te richten dient dit bij de bieding kenbaar gemaakt te worden;<\/p><\/li><li><p>Koper dient de bieding uit te brengen op het gehele object;<\/p><\/li><li><p>Er dient geboden te worden op basis van “as-is, where-is”;<\/p><\/li><\/ul><p>• Koopsom dient vermeld te worden in Euro’s kosten koper;<\/p><p>• Er mag een voorwaardelijke (TDD, goedkeuringen, financiering etc.) bieding gedaan worden mits hier duidelijke termijnen aan gekoppeld zijn en evt. de gewenste beleningsgraad (LTV) kenbaar gemaakt wordt.<\/p><p><\/p><p>Het heeft voor Verkoper een grote voorkeur om overdracht plaats te laten vinden in 2025.<\/p><p><\/p><p><strong>Overige uitgangspunten<\/strong><\/p><p>Verkoper behoudt zich het recht voor om niet tot gunning over te gaan of om een (indien de voorstellen daartoe aanleiding geven) eerder of later exclusiviteit te verstrekken aan een bieder of om een nadere toelichting te vragen.<\/p>","realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/f3eb9709-c2af-4ccc-869d-fa5302d21958","name":"Plantsoenstraat 93 Doetinchem","full_address":"Plantsoenstraat 93, 7001 AB Doetinchem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250204114501_67a1efad7a35f.jpg","description":"<p>Statige kantoorvilla gelegen aan de Plantsoenstraat in Doetinchem en op loopafstand van het stadscentrum. <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/0f38b7a8-b599-4f11-82c2-6af5456a8c87","name":"Commerciële ruimte Apeldoorn","full_address":"Stationsstraat 110, 7311MJ Apeldoorn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241217122159_67615ed777511.jpg","description":"<p>Zeer <strong>multifunctionele<\/strong> ruimte op een uitstekende locatie in het centrum van Apeldoorn!<\/p><p><\/p><p>Hierbij biedt REBO Vastgoed Groep deze commerciële multifunctionele ruimte aan. Het object betreft nu een winkelruimte maar door haar ruime bestemming is het voor zowel een <strong>Retail<\/strong>-, <strong>kantoor<\/strong>- of <strong>maatschappelijke ondernemer<\/strong> een mogelijk om zich te vestigen aan de Stationsstraat. De winkelruimte wordt nu gekenmerkt door de goede bereikbaarheid, het vele licht wat de ruimte inkomt door de grote raampartijen en uitstekende ligging op de hoek.<\/p>","location":"<p>Het object is gelegen op de hoek van de Stationsstraat en de Kanaalstraat. De locatie betreft een belangrijke toegangsweg richting het centrum van Apeldoorn wat zorgt voor potentiële klanten en traffic. In de directe omgeving zijn diverse winkelformules te vinden, zowel landelijke ketens als succesvolle lokale ondernemers. <\/p>","specifications":"<p><strong>Oppervlaktes<\/strong><\/p><p>De totale verhuurvloeroppervlakte bedraagt ca. 1.198 m² V.V.O. (ca. 1.345 m² B.V.O.) verdeeld over:<\/p><p>- ca. 520 m² V.V.O. kelder;<\/p><p>- ca. 678 m² V.V.O. begane grond.<\/p><p><\/p><p><strong>Bouwjaar<\/strong><\/p><p>2005.<\/p><p><\/p><p><strong>Frontbreedte<\/strong><\/p><p>Ca. 30 meter (hoekligging).<\/p><p><\/p><p><strong>Opleveringsniveau<\/strong><\/p><p>Nader overeen te komen, in overleg met de opdrachtgever. Voorzien van een goederenlift en overheaddeur.<\/p><p><\/p><p><strong>Energielabel<\/strong><\/p><p>Het object beschikt over een energielabel A+++, geldig tot 21-10-2034.<\/p><p><\/p><p><strong>Parkeren<\/strong><\/p><p>In de omgeving zijn voldoende parkeermogelijkheden waaronder o.a. parkeren langs de weg of in de parkeergarage Koningshaven-centrum. Aan de achterzijde van de winkel is een mogelijkheid tot het parkeren van ca. 4 á 5 auto's.<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>Op aanvraag.<\/p><p><\/p><p><\/p><p><strong>Uitgangspunt is in basis:<\/strong><\/p><p>Het object wordt te koop aangeboden wegens verhuizing van de exploitant en niet wegens opheffing van de winkel. Het object wordt vrij van huur en gebruik aangeboden.<\/p><p>In overleg is het echter bespreekbaar dat de zittende huurder tijdelijk terug huurt.<\/p><p><\/p><p><strong>Bestemmingsplan<\/strong><\/p><p>Bij de gemeente Apeldoorn valt het onderhavige object in het vigerende bestemmingsplan “Kanaaloevers Haven” en heeft als hoofdbestemming “Bedrijf en Gemengd”. Voor de uitgebreide omschrijving van de bestemming wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/omgevingsloket.nl\">omgevingsloket.nl<\/a>.<\/p><p><\/p><p><strong>Aanvaarding<\/strong><\/p><p>In overleg met de opdrachtgever.<\/p>","selling_procedure":"<p>Verkoper wordt in het verkoopproces exclusief begeleid door REBO Vastgoed Groep B.V. Eventuele biedingen dienen ter goedkeuring te worden voorgelegd aan de eigenaar. Overeenstemming kan enkel bereikt worden na definitieve goedkeuring van de eigenaar en het naar tevredenheid van verkoper afronden van de CDD procedure. Tot die tijd komt er uitdrukkelijk geen overeenkomst tot stand. Kandidaten kunnen enkel exclusiviteit verkrijgen na het bereiken van prijsovereenstemming. Het maken van gebruikelijke voorbehouden als een (T)DD zijn bespreekbaar.<\/p>","realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/6ebfd900-5366-4a7b-aad6-c038c9bd8556","name":"Markweg 1a Velp","full_address":"Markweg 1a, 6883 JL Velp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241014135403_670d065b66cad.jpg","description":"<p>Kantoorpand bestaande uit 328 m2 (BVO) en 6 parkeerplaatsen. Het pand wordt aangeboden op basis van Sale en Lease Back door de huidige eigenaar. <\/p><p><br>Het kantoorgebouw is van bouwjaar 2001 en gunstig gelegen op bedrijventerrein de Beemd. Het pand is voorzien van moderne vloerafwerking, systeemplafond en airco's. <\/p><p><\/p><p><\/p><p><\/p>","location":"<p>De Markweg is gelegen op bedrijventerrein ‘Velp-De Beemd 201’ in Velp. De kantoorruimte is gunstig gelegen ten opzichte van uitvalswegen zoals de A348 met de aansluiting op de A12 en het openbaar vervoer.<\/p>","specifications":"<p><strong>Oppervlaktes<\/strong><br>De totale oppervlakte van het object bedraagt 328 m².<br><br><strong>Parkeren<\/strong><br>Op eigen terrein zijn 6 parkeerplaatsen aanwezig. In de directe omgeving zijn meerdere openbare parkeerplaatsen aanwezig.<br><br><strong>Opleveringsniveau<\/strong><br>Het object beschikt in de huidige staat over de volgende voorzieningen:<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pantry<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Toiletgroep<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Terras aan de achterzijde <br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Voorzien van zonwering<br><br><strong>Energielabel<\/strong><br>Het pand heeft een energielabel A. <br><br><strong>Bestemmingsplan<\/strong><br>Bij de gemeente Rheden valt het onderhavige object in het vigerende bestemmingsplan ‘Velp-De Beemd 2016’ en heeft als hoofdbestemming ‘Bedrijventerrein’. Voor de uitgebreide omschrijving van de bestemming wordt verwezen naar omgevingswet.overheid.nl.<br><br><strong>Aanvaarding<\/strong><br>Op korte termijn, thans in overleg met de opdrachtgever.<\/p><p><\/p><p><strong>Voorwaarden Sale and Lease Back<\/strong><\/p><p>Huurprijs: 30.000,- excl. BTW per jaar<\/p><p>Huurtermijn: 5+5 jaar<\/p><p>Waarborgsom: 3 maand huur<\/p><p>Opzegtermijn: 6 maanden<\/p><p><\/p><p>Overige voorwaarden in overleg met verkoper. <br><br>Deze informatie is met zorg door ons samengesteld, echter aanvaarden wij geen aansprakelijkheid voor de juistheid en volledigheid hiervan. Aan de informatie kunnen geen rechten worden ontleend. Huurder\/koper wordt in dit verband geattendeerd op zijn wettelijke onderzoeksplicht als huurder\/koper naar alle zaken die voor hem bij aanhuur of aankoop van belang zijn. Daarom is het voor huurder\/koper van belang om de informatie zoals hier verstrekt is, goed te controleren of hiervoor een deskundige in te schakelen, zoals een eigen bedrijfsmakelaar en\/of -adviseur.&nbsp; Eventuele transacties dienen ter goedkeuring voorgelegd te worden aan opdrachtgever c.q. eigenaar van het gebouw. Tot deze goedkeuring verleend is, zijn alle uitgebrachte aanbiedingen geheel vrijblijvend<\/p><h2 class=\"heading-5\"><\/h2>","selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/b2e92982-e541-4490-964a-10c5ac6a7e5f","name":"Edisonstraat 103 Doetinchem","full_address":"Edisonstraat 103, 7006RB Doetinchem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240628090255_667e601f9ac23.jpg","description":"<p>Namens onze opdrachtgever bieden wij deze vrijstaande kantoorruimte in Doetinchem aan bestaande uit 605 m2 (BVO) en 11 parkeerplaatsen op eigen terrein.<br><br>Het vrijstaande kantoorgebouw is gunstig gelegen op het bedrijventerrein ‘De Huet’. Doetinchem is goed bereikbaar met de auto via de A18 welke in verbinding staat met de A12\/A3. Daarnaast is er een naastgelegen treinstation ‘Doetinchem De Huet’. Het treinstation van Doetinchem is een belangrijk knooppunt in de regio en biedt verbindingen naar steden als Arnhem, Zutphen, Deventer en Zwolle.<\/p>","location":"<p>De Edisonstraat is gelegen op bedrijventerrein ‘De Huet’ in Doetinchem. De kantoorruimte is gunstig gelegen ten opzichte van uitvalswegen zoals de A18 met de aansluiting op de A12 en de Europaweg en het openbaar vervoer.<\/p>","specifications":"<p><strong>Oppervlaktes<\/strong><br>De totale oppervlakte van het object bedraagt 605 m2.<br><br><strong>Parkeren<\/strong><br>Op eigen terrein zijn 11 parkeerplaatsen aanwezig. Voor het pand zijn tevens meerdere openbare parkeerplaatsen aanwezig. <br><br><strong>Opleveringsniveau<\/strong><br>Het pand is in 2023 grondig gerenoveerd, tevens is het platdak recentelijk vervangen. Het object beschikt in de huidige staat over de volgende voorzieningen:<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Keuken<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dubbele Toiletgroep<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Invalidetoilet<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Twee glasvezelaansluitingen<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; CAI aansluiting<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Airco\/verwarming met remote beheer (AJAX)<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Zonwering aan de voorzijde<br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; LED verlichting <br>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alle ruimtes zijn voorzien van netwerkaansluiting, gepatcht naar de serverruimte<br><br><strong>Energielabel<\/strong><br>Het pand heeft een energielabel B. <br><br><strong>Bestemmingsplan<\/strong><br>Bij de gemeente Doetinchem valt het onderhavige object in het vigerende bestemmingsplan ‘Stedelijk gebied – 2021’ en heeft als hoofdbestemming ‘kantoor’. Voor de uitgebreide omschrijving van de bestemming wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/ruimtelijkeplannen.nl\">ruimtelijkeplannen.nl<\/a>.<br><br><strong>Aanvaarding<\/strong><br>Op korte termijn, thans in overleg met de opdrachtgever.<br><br>Deze informatie is met zorg door ons samengesteld, echter aanvaarden wij geen aansprakelijkheid voor de juistheid en volledigheid hiervan. Aan de informatie kunnen geen rechten worden ontleend. Huurder\/koper wordt in dit verband geattendeerd op zijn wettelijke onderzoeksplicht als huurder\/koper naar alle zaken die voor hem bij aanhuur of aankoop van belang zijn. Daarom is het voor huurder\/koper van belang om de informatie zoals hier verstrekt is, goed te controleren of hiervoor een deskundige in te schakelen, zoals een eigen bedrijfsmakelaar en\/of -adviseur.&nbsp; Eventuele transacties dienen ter goedkeuring voorgelegd te worden aan opdrachtgever c.q. eigenaar van het gebouw. Tot deze goedkeuring verleend is, zijn alle uitgebrachte aanbiedingen geheel vrijblijvend<\/p>","selling_procedure":"<p><strong>Verkoopproces<\/strong><br>De eigenaar wordt in het proces begeleid door REBO Bedrijfsmakelaars.<\/p><p>De verkoop geschiedt op basis van het as-is-where-is principe. Eventuele biedingen dienen ter goedkeuring voorgelegd te worden aan de eigenaar. Overeenstemming kan enkel bereikt worden na definitieve goedkeuring van de eigenaar en het naar tevredenheid van verkoper afronden van de cdd procedure. Tot die tijd komt er uitdrukkelijk geen overeenkomst tot stand. Kandidaten kunnen enkel exclusiviteit verkrijgen na het bereiken van prijsovereenstemming.<br><br><strong>Projectdocumentatie<\/strong><br>De verkoopdocumentatie is verzameld in deze dataroom. Koper dient zich echter uitdrukkelijk op haar eigen due diligence onderzoek te baseren.<br><br>Heeft u interesse en\/of vragen over het object? Wij nodigen u graag uit contact met ons op te nemen om samen te kijken wat de mogelijkheden zijn!<\/p><p>REBO Bedrijfsmakelaars<\/p><p>088-2201650<\/p>","realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/9f1c48e7-d617-4483-805d-6c72b2e8487a","name":"Perceel met watertoren","full_address":"Watertorenweg 31A, 6571CB Berg en Dal","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240412121441_66190991960a2.jpg","description":"<p>Namens onze opdrachtgever Vitens bieden wij een watertoren aan in Berg en Dal voor de verkoop. Het betreft een bijzonder en uniek object op een perceel van ca. 947 m².<\/p>","location":"<p>De watertoren staat op een perceel van ca. 947 m² in een bosrijke omgeving. De watertoren is uit bakstenen opgetrokken, 26.6 meter hoog, gebouwd op achthoekige grondslag onder een laag spitsdak, voorzien van decoratief metselwerk in twee kleuren baksteen in expressionistische stijl. De oorspronkelijk open goot is in 1978 overdekt, waarbij ook enkele verticale glasstroken dichtgemetseld zijn. De watertoren heeft een footprint van circa 45 m² en bevat één waterreservoir met een inhoud van 110 m³. <\/p><p> <\/p><p>Berg en Dal is een dorp met ca. 2.440 inwoners (2023) in de gemeente Berg en Dal, nabij Nijmegen in de provincie Gelderland. Het dorp kent een aantal sport- en culturele verenigingen, kleinschalige horeca en detailhandel en een eigen basisschool. Grootschaliger voorzieningen bevinden zich in het nabijgelegen stad Nijmegen (12 autominuten).<\/p>","specifications":"<p><em>Kadastrale gegevens:<\/em><\/p><p>Gemeente: Goesbeek<\/p><p>Sectie: K<\/p><p>Nummer: 130 (gedeeltelijk)<\/p><p>Oppervlakte: 00.09.47 ha<\/p><p>De watertoren heeft status van gemeentelijk monument.<\/p><p><\/p><p><em>Opleveringsniveau<\/em><\/p><p>Het perceel en de opstallen worden opgeleverd in de huidige fysieke en juridische staat, vrij van huur en\/of gebruik.<\/p>","selling_procedure":"<p><em>Verkoopproces<\/em><\/p><p>Het perceel zal worden verkocht door middel van een inschrijving. De inschrijvingstermijn duurt tot en met 14 juni 2024. <\/p><p>Uitgebreide verkoopinformatie en het biedingsformulier treft u aan in de dataroom. <\/p><p><\/p><p><em>Voorbehoud<\/em><\/p><p>Definitieve goedkeuring verkoper.<\/p>","realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"overig"},{"url":"https:\/\/vendr.nl\/project\/c654ac1e-2e5d-4194-b4dc-ac4bece86b3f","name":"Rembrandtlaan 6 Eerbeek","full_address":"Rembrandtlaan 6, 6961 ZJ Eerbeek","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231027091407_653b633f979f2.jpeg","description":"<p><strong>Voormalig ontmoetingshuis met maatschappelijke bestemming in Eerbeek<\/strong><\/p><p>&nbsp;<\/p><p>Namens onze opdrachtgever bieden wij het object aan de Rembrandtlaan 6 in Eerbeek aan. Het voormalige wijkgebouw heeft een totaaloppervlakte van ca. 206m² en een maatschappeijke bestemming. <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/8bcb36c7-c006-44b3-b994-103de9cfcf7d","name":"transformatieobject Walsteeg Lochem","full_address":"Walsteeg 35-37, 7241BG Lochem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231006111955_651fd13b5dae4.jpg","description":"<p>Het betreft een uniek transformatieobject in het gezellige centrum van het Achterhoekse Lochem. Voor deze woning aan de Walsteeg 35-37 is een vergunning verleend voor transformatie naar 5 appartementen.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/98f791fe-930e-40d6-bcad-98267ec393b3","name":"Edisonstraat 111","full_address":"Edisonstraat 111, 7006RB Doetinchem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230807124714_64d0cbb25d8fe.jpg","description":"<p>Namens onze opdrachtgever bieden wij u graag de mogelijkheid te investeren in een solide beleggingsobject bestaande uit 448 m² (BVO) kantoorruimte en 12 parkeerplaatsen op eigen terrein. Het pand is volledig verhuurd aan meerdere huurders. <\/p><p><\/p><p>Het in 1990 gebouwde vrijstaande object is goed onderhouden en&nbsp; is gunstig gelegen op een zichtlocatie op het bedrijventerrein “De Huet” .<\/p><p><\/p><p>Doetinchem is goed bereikbaar met de auto via de A18 welke in verbinding staat met de A12\/A3. Daarnaast is er een naastgelegen treinstation “Doetinchem De Huet”. Het treinstation van Doetinchem is een belangrijk knooppunt in de regio en biedt verbindingen naar steden als Arnhem, Zutphen, Deventer en Zwolle.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/e3eb0ec6-be5d-4442-be45-5cba355a6bd9","name":"Winkelruimte met bovenwoning","full_address":"Wilhelminaweg 51-53 Dieren, 6951 BN Dieren","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230511225318_645d55be3c2b3.jpg","description":"<p>TE KOOP | woon- winkelbelegging in verhuurde staat in het centrum van Dieren<br><\/p><p>Bent u op zoek naar een belegging die u een stabiel rendement oplevert? Overweeg dan om te investeren in dit hoekwinkelpand met bovenwoning!<br><br>De locatie bevindt zich aan de overzijde van het drukbezochte winkelcentrum 'Calluna' met haar gevarieerde winkelaanbod en (gratis) parkeergelegenheid.<br><br>Ligging en bereikbaarheid:<br>Centrum, goed bereikbaar.<br><br>Oppervlakte en indeling<br>Totaal oppervlakte ca. 379m² <br>- ca. 253m² bedrijfsruimte op de begane grond, incl kelder<br>- ca. 126m² bovenwoning met zolder opslagruimte<br><br>Kortom, een goede keuze voor iedereen die op zoek is naar een stabiele en rendabele belegging!<br><\/p>","location":null,"specifications":"<p><strong><u>Huurder(s)<\/u><\/strong><\/p><p>De winkel wordt gehuurd door AMI kappers, een welbekende en betrouwbare huurder met ruim 100 vestigingen in heel Nederland. De bovenwoning wordt verhuurd aan een tweetal nette bewoners.<\/p><p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"114\"><p><strong>Huurder<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervl.<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Huuringangsdatum<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Exp. datum<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Huurprijs p\/j<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"92\"><p><strong>Huurprijs p\/m<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Markthuurprijs p\/m<\/strong><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"114\"><p>Winkelruimte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>253m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>01-08-2007<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>01-08-2027<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 18.000,-<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"92\"><p>€ 1.500,-<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 1.700,-<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"114\"><p>Bovenwoning<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>126m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>28-12-2022<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Onbep. tijd<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 11.400,-<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"92\"><p>€ 950,-<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 1.277,85<\/p><\/td><\/tr><\/tbody><\/table><p><strong>Bijzonderheden<\/strong><\/p><p>Verhuurder heeft per 1 januari 2023 een huurprijsverlaging voor de winkelruimte doorgevoerd.<\/p>","selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/e2fb83ab-dab3-493c-b268-4bb61b92c9d7","name":"Herontwikkelingpropositie Deventer","full_address":"Diepenveenseweg 149, 7413 AP Deventer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230426154853_64492bc5cbc4b.jpg","description":"<p>Het beleggingsobject aan de Diepenveenseweg bevindt zich in het noordwesten van Deventer op enkele minuten afstand van het station en de historische binnenstad. Het betreft een kantoorgebouw van ca. 824m² bestaande uit 4 bouwlagen en is momenteel deels verhuurd.<\/p><p>Het gebouw maakt onderdeel uit van drie naast elkaar gelegen kantoorpanden en biedt mogelijkheden tot ontwikkeling van woningen. Een van de drie kantoorgebouwen is reeds getransformeerd naar een woongebouw.<\/p><p>De huidige eigenaar heeft inmiddels een ontwerp laten opstellen voor de realisatie van woningen. De gemeente Deventer heeft aangegeven bereid te zijn in gesprek te gaan over transformatie van het pand.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"overijssel","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/1a7449e9-85cf-4dc1-929c-e4e0eefe5199","name":"Verhuurde winkelruimte in het centrum","full_address":"Kleine Overstraat 24-26, 7411 JM Deventer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230324085317_641d56ed15d3a.jpeg","description":"<p><strong>TE KOOP<\/strong><\/p><p><\/p><p>De Kleine Overstraat bestaat uit een verhuurde winkelruimte op de begane grond in het historische stadscentrum van Deventer.<\/p><p><\/p><p>De winkelruimte bestaat uit 2 ruimtes en is recent voor langere termijn verhuurd aan een gevestigde ondernemer met meerdere winkels in Deventer. De winkelruimte wordt binnenkort casco gemaakt en opnieuw ingedeeld ten behoeve van de nieuwe huurder.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"overijssel","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/83152c2b-ac1c-416c-9e85-f050148f78b1","name":"Grietsestraat 42 te Zevenaar","full_address":"Grietsestraat 42, 6901GV Zevenaar","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230222122910_63f5fc8688005.jpg","description":"<p><strong>TE KOOP<\/strong><\/p><p><\/p><p>Fraai transformatieobject (vergunning verleend) in hartje Zevenaar aan de Grietsestraat 42.<\/p><p><\/p><p>Op de begane grond bevindt zich een winkelruimte van ca. 77m². Op de eerste verdieping is een (magazijn)ruimte gelegen van ca. 40m².<\/p><p><\/p><p>Er is een vergunning verleend om de eerste verdieping en een nog te bouwen tweede verdieping te transformeren tot een maisonnette.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/0a9d5f22-835a-4887-8d74-f2efe0d4e3ed","name":"Winkelruimte met 2 appartementen","full_address":"Rapenburgsestraat 30, 7131CZ Lichtenvoorde","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221115155949_6373a965954f5.jpg","description":"<p>Leuke woon\/winkelbelegging in het centrum van Lichtenvoorde! <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/d13b675f-d6ed-4f8e-9560-27756a78203a","name":"Burg. Backxlaan 261 - 265","full_address":"Burg.Backxlaan 261 - 265, 7711AD Nieuwleusen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221110132828_636cee6c7660b.jpg","description":"<p>TE KOOP | potentiële ontwikkellocatie in Nieuwleusen<\/p><p><\/p><p> Het betreft een grootschalige kantoorruimte, bedrijfsruimte en woonhuis. De voormalige apotheek uit 1954 is de afgelopen jaren volledig verbouwd naar hoogwaardige kantoorruimte. Het kantoorpand is voorzien van o.a. verschillende spreekkamers, een kantine en in 2015 is er een magazijnruimte van ca. 194 m² bijgebouwd. <\/p><p><\/p><p><\/p>","location":"<p>Het object is op een zichtlocatie gevestigd aan de Burg. Backxlaan in Nieuwleusen aan de doorgaande weg de Burg. Op ca. 2 autominuten is de N377 te bereiken. Vanaf de N377 is het ca. 7 autominuten naar de A28 (Nieuwleusen - Zwolle). Op ca. 100 meter is er een busverbinding waarbij je naar de omliggende plaatsen kunt.<\/p><p><\/p>","specifications":"<p>Oppervlaktes <\/p><p>Bedrijfsruimte ca. 744 m²<\/p><p>-\tca. 550 m² kantoorruimte (verdeeld over de begane grond en 1e verdieping)<\/p><p>-\tca. 194 m² magazijn<\/p><p>Woning ca. 192 m² woonoppervlakte<\/p><p><\/p><p>Parkeren<\/p><p>Op eigen terrein zijn voldoende parkeerplaatsen aanwezig.<\/p><p><\/p><p>Vraagprijs<\/p><p>€ 1.495.000,- k.k.<\/p><p><\/p><p>Bestemmingsplan<\/p><p>Bij de gemeente Dalfsen valt het onderhavige object in het vigerende bestemmingsplan “Kernen gemeente Dalfsen 2022” en heeft als hoofdbestemming “Bedrijf”. Voor de uitgebreide omschrijving van de bestemming wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/ruimtelijkeplannen.nl\">ruimtelijkeplannen.nl<\/a>. <\/p><p>Aanvaarding<\/p><p>Op korte termijn, thans in overleg met de opdrachtgever.<\/p><p><\/p>","selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"overijssel","property_type":null},{"url":"https:\/\/vendr.nl\/project\/f95d14a8-b265-4da2-9300-245e1d3b2843","name":"De Marke 2-6","full_address":"De Marke 2-6, 6951KM Dieren","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221110164752_636d1d28c402a.jpg","description":"<p>TE KOOP<\/p><p>Hoogwaardige energiezuinige en duurzame bedrijfsruimte aan de Marke in Dieren aan. Bij deze units is het mogelijk om meerdere units aan elkaar te koppelen. Hierdoor kunnen verschillende oppervlaktes met afwijkende functies als bijvoorbeeld kantoor, showroom, opslag en\/of werkplaats worden gecombineerd. De oppervlaktes variëren van ca 82 m² tot 436 m² BVO (inclusief verdiepingsvloer).<\/p><p><\/p><p> Diverse units zijn voorzien van grote glasvliesgevels voor veel daglicht.<\/p><p>De units worden casco opgeleverd met de benodigde aansluitingen als riool, water en elektriciteit. Als basis uitrusting worden de units standaard opgeleverd met een elektrische overheaddeur. Alle units worden standaard opgeleverd met een verdiepingsvloer met vaste houten trap (met uitzondering van unit 4 en 6 in gebouw 2 en unit 3 en 5 in gebouw 3).<\/p><p><\/p><p>De bouw is inmiddels gestart en de verwachte oplevering zal in het vierde kwartaal van 2022 zijn.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/114157e9-a285-4858-abbc-d6f272f84fdd","name":"Spoorstraat 56-58","full_address":"Spoorstraat 56-58, 7101 GV Winterswijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220620115141_62b0432ddc5e7.jpg","description":"<p>Namens de eigenaar bieden wij u de gelegenheid te investeren in deze fraaie woningbelegging in Winterswijk. Dit fraaie gemeentelijke monument ligt op steenworp afstand van het centrum, het station en alle belangrijke faciliteiten liggen in de directe omgeving. Het appartementencomplex bestaande uit 7 appartementen waarbij de oppervlaktes variëren tussen de 33 m² en 49 m².<\/p><p><\/p><p><strong><em>Bieden vanaf € 700.000,- k.k.<\/em><\/strong><\/p><p><\/p><p><\/p>","location":"<p>Het complex is gelegen in het centrum van Winterswijk. Winterswijk is een dorp in het oostelijke gedeelte van de Achterhoek en ligt op een steenworp afstand van de Duitse grens. Met ruim 29.000 inwoners in 2021 heeft Winterswijk, gelegen in de provincie Gelderland een ruim verzorgingsgebied.<\/p><p>De meeste inwoners van Winterswijk hebben een leeftijd tussen de 45 en 65 jaar.<\/p><p>Voorzieningen als het openbaar vervoer, supermarkt en de binnenstad zijn op loopafstand te bereiken.<\/p><p>De vraagstelling naar woningen binnen de gemeente Winterswijk volgt de landelijke trend, waarbij een grote vraag naar de huisvesting voor starters en eenpersoonshuishoudens is en in het aanbod ook op de korte termijn niet wordt voorzien.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Provincie<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gelderland<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Plaats<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Winterswijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Straat<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Spoorstraat 56-58 (7101 GV)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Ligging<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Aan de rand van het centrum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Bouwjaar<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1911<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Eigendomssituatie<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Volle eigendom en volledig gesplitst<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Bouwlagen<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>33 - 49m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Totaal oppervlakte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Ca. 284m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Aangebroken complex<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Nee<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Huuropbrengst<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Ca. € 47.000,-<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Gemiddelde huuropbrengst per appartement<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>&nbsp;Ca. € 560,-<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":null,"realtor":"REBO Vastgoed Groep","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null}]