[{"url":"https:\/\/vendr.nl\/project\/667c564f-1aa9-44b1-a978-e820e46c04ac","name":"Rooswijkweg 311-321","full_address":"Rooswijkweg 311-321, 1951 ME Velsen-Noord","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250714121305_6874d8311929d.jpg","description":"<p>Te koop<\/p><p>Verhuurd bedrijfspand met kantoorruimte, verhard buitenterrein aan de Rooswijkweg te Velsen-Noord. Het object staat op een perceel van 4.880 m2 eigen grond. Aan de rechterzijde staat een 2e bedrijfspand, welke thans te huur staat.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/234602ac-d436-4ad9-808d-10f83b67ece5","name":"The Core Prime","full_address":"Gooiland 1, 1948 RC Beverwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250910103806_68c138ee0a721.jpeg","description":"<p>VERKOOP GESTART<\/p><p>Op de meest prominente locatie aan het Gooiland, pal langs de A9 en N246, realiseert The Core 4 Prime-businessunits. Met enthousiasme kondigt The Core de officiële start verkoop aan van project The Core Beverwijk Prime! The Core Beverwijk Prime wordt gerealiseerd (transformatie en renovatie) op een prominente locatie aan het Gooiland 1, pal langs de A9 en N246. Het project bestaat uit 4 businessunits met afmetingen vanaf 705 m² BVO tot 1.213 m² BVO, met prijzen beginnend vanaf € 899.900,- exclusief BTW V.O.N. De bouw vangt naar alle waarschijnlijkheid aan in Q4\/Q1 2025\/2026!<\/p><p><\/p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.the-core.nl\/aanbod\/beverwijk-prime\/#\">Project website <\/a><\/p><p><\/p>","location":"<p>Gelegen op bedrijventerrein. Uitstekend bereikbaar via eigen vervoer en nabij de afrit A-9, alsmede de Provincialeweg N246 (Zaandam).<\/p>","specifications":"<p>KENMERKEN:<\/p><p>- Koopsommen vanaf € 899.900,- vrij op naam (V.O.N.), exclusief BTW, géén overdrachtsbelasting;<\/p><p>- Start bouw Q4\/Q1 2025\/2026;<\/p><p>- Oppervlakte units v.a. 705 m² BVO tot 1.213 m² BVO;<\/p><p>- Units bestaande uit (deels) 2 bouwlagen;<\/p><p>- Vloerbelasting begane grond 1.500 kg\/m² en voor de verdieping 400 kg\/m²;<\/p><p>- Vrije hoogte begane grond ca. 510 cm;<\/p><p>- Eigen nutsvoorzieningen per unit (elektra, water, riool);<\/p><p>- Moderne en luxe architectuur, hoogwaardige afwerking;<\/p><p>- Hoge isolatiewaarde;<\/p><p>- Gasloos en energiezuinig;<\/p><p>- Eigen grond (ca. 830 tot 960 m²);<\/p><p>- Mogelijkheid tot plaatsen van reclameaanduiding op de gevel;<\/p><p>- Solide investering met uitstekende verhuurmogelijkheden, o.a. doordat de verdieping separaat te verhuren is.<\/p><p><\/p><p>DE UNITS:<\/p><p>Bouwnummer 1 - VERKOCHT<\/p><p>Kopunit, ca. 705 m² BVO op 830 m² eigen grond met in totaal zes parkeerplaatsen. De unit is voorzien van een overheaddeur en loopdeur.<\/p><p>Bouwnummer 2 – VERKOCHT<\/p><p>Tussenunit, ca. 1.073 m² BVO op 960 m² eigen grond met in totaal tien parkeerplaatsen. De unit is voorzien van een overheaddeur en loopdeur.<\/p><p>Bouwnummer 3 – BESCHIKBAAR - € 1.299.900,- excl. BTW V.O.N.<\/p><p>Tussenunit, ca. 1.213 m² BVO op 960 m² eigen grond met in totaal acht parkeerplaatsen. De unit is voorzien van een overheaddeur en loopdeur.<\/p><p>Bouwnummer 4 – BESCHIKBAAR - € 899.900,- excl. BTW V.O.N.<\/p><p>Kopunit, ca. 705 m² BVO op 830 m² eigen grond met in totaal zes parkeerplaatsen. De unit is voorzien van een overheaddeur en loopdeur.<\/p><p><\/p>","selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/f5136bcf-0f5a-43c2-9c43-4c4b36126921","name":"Nijverheidsweg 30","full_address":"Nijverheidsweg 30, 1948 PV Beverwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250718093526_6879f93ee3b76.jpg","description":"<p>Te koop<\/p><p>Bedrijfspand met kantoorruimte aan de Nijverheidsweg te Beverwijk. Het object staat op een perceel van ca. 2.875 m2 eigen grond en is gedeeltelijk verhuurd tot en met 30 april 2028.<\/p><p>Oppervlakte<\/p><p>- ca. 1.980 m2 VVO primair bedrijfsruimte;<\/p><p>- ca. 663 m2 VVO primair kantoorruimte;<\/p><p>- ca. 15 m2 algemene ruimte;<\/p><p>- ca. 2.658 m2 VVO totaal;<\/p><p>- ca. 2.860 m2 BVO totaal;<\/p><p>- o.b.v. NEN 2580 meting. Rapport is beschikbaar.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/3c0e77ce-4dc4-44fd-950d-a307302fd8d8","name":"herontwikkeling\/beleggings object Santpoort-Noord","full_address":"Hoofdstraat 195-197 Santpoort-Noord, 2071 EG Santpoort-Noord","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250513124200_682321f85fc1e.jpg","description":"<p><strong>Unieke investeringskans aan de Hoofdstraat 195-197 in Santpoort-Noord.<\/strong><\/p><p>Bent u op zoek naar dé perfecte combinatie van verhuurd vastgoed en potentie voor verdere ontwikkeling? Dan is dit pand aan de Hoofdstraat 195-197 precies wat u zoekt! Gelegen in het hart van het charmante Santpoort-Noord biedt dit multifunctionele object volop mogelijkheden.<\/p><p>Dit karakteristieke pand bestaat uit:<\/p><p>Een verhuurde winkel\/kantoor ruimte, gelegen op een goed zichtbare locatie aan de populaire Hoofdstraat, met een gevestigde huurder.<\/p><p>Een royale opslagruimte\/loods, ideaal te gebruiken als werk- of opslagplek. (wordt leeg opgeleverd).<\/p><p>Drie ruime woningen. Deze woningen worden momenteel leeg aangeboden – een ideale kans voor verhuur eigen gebruik of uitponding<\/p><p>Met een totaal perceeloppervlak van 624 m² en een uitstekende verkeerslocatie, vlakbij Haarlem en uitvalswegen richting Amsterdam, heeft dit pand een sterke aantrekkingskracht. Daarnaast is het winkelgebied van Santpoort-Noord geliefd door de combinatie van zelfstandige winkels, goede bereikbaarheid en parkeermogelijkheden.<\/p><p>Of u nu op zoek bent naar een solide beleggingsobject, ruimte voor bedrijf en wonen, of een kans om een geheel eigen invulling te geven, dit pand biedt alle mogelijkheden om uw dromen te realiseren.<\/p><p>Grijp uw kans en plan een bezichtiging, want panden van dit kaliber komen zelden op de markt. Neem vandaag nog contact met ons op en laat u verrassen door de mogelijkheden van Hoofdstraat 195-197 te Santpoort-Noord.<\/p><p><\/p><p>Vraagprijs € 1.425.000,-- K.K.<\/p><p><\/p><p><\/p><p><\/p><p><\/p>","location":"<p><strong>Centrale ligging in hartje Santpoort-Noord<\/strong><\/p><p>De Hoofdstraat 195-197 is gelegen op een toplocatie in het gezellige dorp Santpoort-Noord, een geliefde en levendige plaats in de gemeente Velsen. De Hoofdstraat vormt het kloppend hart van het dorp, waar lokale ondernemers, sfeervolle winkels en horecagelegenheden samenkomen. Hier ervaart u de perfecte balans tussen dorps wonen en de nabijheid van stedelijke voorzieningen.<\/p><p>Santpoort-Noord ligt op steenworp afstand van Haarlem, met uitstekende verbindingen naar Amsterdam, Schiphol en de omliggende regio. Het NS-station Santpoort-Noord bevindt zich op loopafstand, en bovendien zijn de prachtige Kennemerduinen en het strand van Bloemendaal en Zandvoort binnen enkele minuten bereikbaar. Hierdoor trekt de locatie niet alleen lokale bezoekers, maar ook mensen uit de bredere omgeving.<\/p><p>De Hoofdstraat zelf heeft een fijne mix van karakteristieke panden, moderne faciliteiten en een gemoedelijke sfeer. Dit maakt het niet alleen aantrekkelijk voor ondernemers, maar ook voor woningzoekenden die het beste van twee werelden willen: een rustige en huiselijke omgeving gecombineerd met alle voorzieningen binnen handbereik.<\/p>","specifications":"<p>In totaal 3 woningen waarbij er maar 2 woningen in de BAG registratie zijn vermeld, 1 appartement is vroeger door de eigenaar bewoond geweest en was dermate groot dat men dit appartement heeft gesplitst, alleen geen aparte huisnummer voor hebben aangevraagd.<\/p><p><\/p><p>Woning 1 , ca 67 m2<\/p><p>Woning 2, ca 117 m2<\/p><p>Woning 3 , ca 56 m2<\/p><p><\/p><p>Winkel\/kantoorruimte is ca. 125 m2<\/p><p>Magazijn bij de winkel is 65 m2<\/p><p>Loods garage achter het object ca.100 m2<\/p><p>Kleine opslag behorende bij de winkel ca 13 m2<\/p>","selling_procedure":"<p>Het object wordt verkocht op basis van As is, where is overeenkomst.<\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/582b9d8e-f53a-47c0-a0df-094e71b66897","name":"Zuidermeerweg 56","full_address":"Zuidermeerweg 56, 1652CV Zuidermeer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240104134932_6596a95c7ceb4.jpg","description":"<p>Stelt u zich eens voor: een karakteristieke object gevormd uit de historische charme van een toegewijde kapel, gelegen in het schilderachtige Zuidermeer. Met trots presenteren wij u de unieke kans om eigenaar te worden van een stukje hemelse sereniteit aan de Zuidermeer 56.<\/p><p><\/p><p>Deze voormalige kapel, een architectonisch kunstwerk, wacht op een nieuwe eigenaar die de pracht van haar gewijde muren op waarde schat en transformeert tot een hedendaagse gebruiksfunctie. Verbeeldingskracht en realiteit smelten hier samen, creërend in overleg met de gemeente u invulling voor deze voormalige kapel die niet alleen ademt met historie, maar ook spreekt tot de moderne ziel verlangend naar rust, ruimte en inspiratie.<\/p><p>Laat u betoveren door de statige glas-in-loodramen die een kleurrijke dans van daglicht door de ruimtes verzorgen. De hoge plafonds fluisteren verhalen uit vervlogen tijden en bieden tegelijkertijd een canvas voor hedendaags gebruiksgenot. Elk hoekje van deze kapel is rijp met potentieel, klaar om gevormd te worden naar uw persoonlijke wensen.<\/p><p>Gelegen in het hart van het landelijke Zuidermeer, waar de tijd lijkt te vertragen en het landschap opent in een weids tableau van rustgevende natuur, biedt deze locatie een perfect evenwicht tussen afzondering en verbondenheid. Winkels, scholen en culturele voorzieningen bevinden zich op een aangename afstand, terwijl grotere steden als Hoorn en Alkmaar gemakkelijk bereikbaar zijn.<\/p><p>Dit is uw kans om een unieke fantasie te realiseren. Laat deze mogelijkheid niet aan u voorbijgaan en neem deel aan de volgende pagina in de geschiedenis van de kapel aan de Zuidermeer 56. Uw droom wacht.<\/p>","location":"<p>Welkom in Zuidermeer, een oase van rustomarmende landelijkheid, waar de harmonie van de natuur en de rijkdom van een gemeenschap hand in hand gaan. Gelegen in het hart van West-Friesland, onthult Zuidermeer haar authentieke schoonheid aan iedereen die het geluk heeft haar te ontdekken. En binnen deze vredige enclave, een bijzondere parel: een historische kapel, klaar voor een nieuw leven, voorbestemd om meer te zijn dan alleen een gebouw, maar een erfstuk voor generaties.<\/p><p>De kapel, een architectonisch baken dat oprijst uit het weelderige landschap, belooft een buitengewone ervaring. Denk aan het delicate spel van licht dat door de glas-in-loodramen binnendringt en uw ochtenden verwelkomt met een regenboog van kleuren. Stel u voor hoe de hoge tongewelven echoën met de geluiden van familie, vrienden en muziek, waardoor elke gelegenheid iets wegheeft van een feestelijke bijeenkomst.<\/p><p>Internationale allure met een lokale ziel. Dit gevoel van exclusiviteit, gekoppeld aan de gemoedelijkheid van het leven in Zuidermeer, wordt zelden elders aangetroffen. De sfeer in dit dorp is warm en welkom, waar buren in de straten groeten en de natuur uw meest betrouwbare buurman is. Wandel door de velden, vis aan de oevers van het nabijgelegen meer of fiets langs de windmolens die het Hollandse landschap mee hebben vormgegeven.<\/p><p>In Zuidermeer bent u nooit ver verwijderd van de gemakken van de moderne samenleving. Ontsnap aan de drukte terwijl u toch geniet van de nabijheid van steden als Hoorn en Alkmaar, die een korte autorit van u verwijderd zijn. Uitstekende scholen, winkels en medische diensten zorgen ervoor dat al uw essentiële behoeften binnen handbereik zijn, terwijl u van een rustig dorpsleven geniet.<\/p><p>De verkoop van de kapel aan de Zuidermeer 56 biedt veel meer dan alleen een gebouw; het biedt u een canvas om uw toekomst op te schilderen. Creëer het leven waar u altijd van gedroomd heeft, omgeven door de tijdloze elegantie en de schoonheid van Zuidermeer. Ontwaak uw zintuigen en laat uw hart spreken in dit unieke object, waar dromen tastbaar worden en herinneringen geboren staan te worden.<\/p>","specifications":"<p>Een voormalige kapel met tuin ondergrond op in totaal ca. <strong>350 m2 eigen grond <\/strong>gelegen in het wonderschone Zuidermeer.<\/p><p><\/p><p>De kapel is ooit ontstaan nadat de grote kerk verkocht is en men toch nog een kapel wenste te behouden voor diensten en bijeenkomsten.<\/p><p><\/p><p>Op dit moment heeft de kapel een maatschappelijke bestemming. Voor een bestemmingswijziging naar uw eigen beoogde gebruik dient u zich te wenden tot de gemeente Koggenland.<\/p>","selling_procedure":"<p>De voormalige kapel met ondergrond en tuin wordt verkocht op basis van \"As is Where is\"<\/p><p><\/p><p>De kijkdagen zijn :<\/p><p><\/p><p><strong>Donderdag 21 augustus van 10:00 tot 12:00<\/strong><\/p><p><strong>Vrijdag 12 september van 14:00 tot 16:00<\/strong><\/p><p><\/p><p>Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen uiterlijk op <strong>26 september 2025 om 12:00<\/strong> en deze per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/69c67668-9fa3-46a7-9e6b-f43bac7a8e39","name":"Herontwikkelings object Zaanweg 15-16-17 Wormerveer","full_address":"Zaanweg 15-16-17 Wormerveer, 1521 DJ Wormerveer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250131085139_679c810bb2a9c.jpg","description":"<p>Fraai herontwikkelings locatie met schitterende uitzicht over de Zaan.<\/p><p><\/p><p>Huisnummer 15:<\/p><p>Het geheel betreft een winkel over 2 verdiepingen van ca. 260 m2 BVO op de begane grond bestaande uit een winkel met achtergelegen magazijn, 2 bergingen en toiletblok, alsmede ca. 260 m2 BVO winkel ruimte op de 1e verdieping met toegang tot een dakterras. Op de 2e verdieping bevindt zich nog ca. 260 m2 BVO bedrijfs\/magazijn ruimte.<\/p><p><\/p><p>Huisnummer 16:<\/p><p>Een winkel op de begane grond van ca. 174 m2 BVO met een ruime bovenwoning (maisonnette).<\/p><p><\/p><p>Huisnummer 17:<\/p><p>Een opslagruimte van ca. 138 m2 BVO.<\/p><p><\/p><p>De bovenwoning is ca. 127 m2 BVO en is thans nog verhuurd, de rest van het object zal leeg worden opgeleverd waarbij het geheel zich zeer goed leent om te herontwikkeling tot een fraai nieuw appartementen complex.<\/p>","location":"<p>De Zaan is een betoverende waterweg die zich als een glinsterend lint door het hart van Zaandam slingert, en biedt een schilderachtig uitzicht dat de ziel weet te beroeren. Vanuit het oogpunt van Zaanweg 15-16-17 ontvouwt zich een panorama dat zowel rustgevend als inspirerend is. Deze unieke locatie biedt niet alleen een prachtig uitzicht op de kabbelende wateren van de Zaan, maar ook op de rijke historie die deze regio ademt.<\/p><p>De Zaanstreek is beroemd om zijn industriële erfgoed, en dat is hier voelbaar. Terwijl je uitkijkt over de Zaan, zie je de iconische molens en de historische pakhuizen die getuigen van een bloeiend verleden. De charme van de Zaanweg wordt versterkt door de nabijheid van het levendige centrum van Zaandam, waar moderne voorzieningen en authentieke Zaanse architectuur elkaar ontmoeten.<\/p><p><\/p><p>Deze locatie is ideaal voor wie houdt van een harmonieuze combinatie van natuur en stedelijke voorzieningen. Op korte afstand vind je gezellige cafés, ambachtelijke winkels en culturele bezienswaardigheden, zoals het Zaans Museum en de Zaanse Schans. Bovendien is de verbinding met Amsterdam uitstekend, waardoor je binnen een mum van tijd in de hoofdstad bent.<\/p><p>Voor wie op zoek is naar een bijzondere plek om te wonen en te werken, biedt deze locatie aan de Zaan een unieke kans om te genieten van het beste wat Zaandam te bieden heeft.<\/p>","specifications":"<p>Totaal bieden wij hier aan ca. 780 m2 BVO winkelruimte verdeeld over 3 verdiepingen in Zaanweg 15, een doorbraak is er gemaakt tussen Zaanweg 15 en Zaanweg 16 zodat de winkelruimte van Zaanweg 16 van ca. 174 m2 BVO bij de winkelruimte van Zaanweg 15 is getrokken. <\/p><p><\/p><p>De bovenwoning van 2 verdiepingen boven de winkel van Zaanweg 16 is ca. 127 m2 BVO.<\/p><p><\/p><p>Het naastgelegen object aan de Zaanweg 17 is een pakhuis voor opslag van de winkel en is ca 138 m2 groot.<\/p><p><\/p><p>De bovenwoning heeft de beschikking over een groot dakterras.<\/p><p><\/p>","selling_procedure":"<h3 class=\"heading-5\"><strong>Bezichtigingsmogelijkheden<\/strong><\/h3><p>Er worden een aantal kijkmomenten georganiseerd waarbij gelegenheid is om vragen te stellen of om nadere informatie te verzoeken. U kunt zich hiervoor <strong>uitsluitend<\/strong> aanmelden via Vendr onder het kopje bezichtigingen.<\/p><p><\/p><p><strong>Kijkmomenten:<\/strong><\/p><p>Kijkmoment 1: donderdag 20 februari 2025 13:30 tot 14:30<\/p><p>Kijkmoment 2: donderdag 27 februari 2025 13:30 tot 14:30<\/p><p>Kijkmoment 3: donderdag 13 maart 2025 13:30 tot 14:30<\/p><p><strong><em>Aanmelding verplicht.<\/em><\/strong><\/p><p><\/p><h3 class=\"heading-5\"><strong>Tijdlijn<\/strong><\/h3><p>De biedronde via dit VENDR systeem wordt op maandag 17 maart 2025 geopend.<\/p><p><\/p><p>Gegadigden voor aankoop van het object behoren hun onvoorwaardelijke bieding, uiterlijk op <strong>donderdag 20 maart 2025 voor 12:00 uur<\/strong>, uitsluitend in te dienen via Vendr.<\/p><p><\/p><p>Biedingen die niet via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.vendr.nl\">www.vendr.nl<\/a> zijn ingediend en\/of te laat zijn of anderszins niet voldoen aan de gestelde eisen, worden niet meegenomen in de beoordelings- en gunningsfase.<\/p><p><\/p><p>Bieders krijgen uiterlijk op donderdag 27 maart 2025 bericht, tenzij er sprake is van uitstel met twee weken, of het pand aan hen wordt gegund of dat er wordt gekozen voor een andere kandidaat, dan wel dat er niet door de verkoper gegund wordt. Wij verzoeken u om uw bieding gestand te doen tot en met tenminste het moment van gunning.<\/p><p><\/p><h3 class=\"heading-5\"><strong>Belangrijke data<\/strong><\/h3><ul class=\"list unordered\"><li><p>Kijkmoment 1: donderdag 20 februari 2025 13:30 tot 14:30<\/p><\/li><li><p>Kijkmoment 2: donderdag 27 februari 2025 13:30 tot 14:30<\/p><\/li><li><p>Kijkmoment 3: donderdag 13 maart 2025 13:30 tot 14:30<\/p><\/li><li><p>maandag 17 maart 2025 opening biedronde op dit VENDR systeem<\/p><\/li><li><p>donderdag 20 maart 2025 voor 12:00 uur uiterste tijdstip voor indienen onvoorwaardelijk bieding via Vendr.<\/p><\/li><li><p>uiterlijk op donderdag 27 maart ontvangt u een reactie over de gunning, tenzij er sprake is van uitstel met twee weken<\/p><\/li><li><p>uiterlijk 1 week na gunning tekenen koopovereenkomst<\/p><\/li><li><p>beoogde leveringsdatum 8 weken na ondertekening koopovereenkomst<\/p><\/li><\/ul><p><\/p><h3 class=\"heading-5\"><strong>Bijzonderheden<\/strong><\/h3><ul class=\"list unordered\"><li><p>De verkoper behoudt zich het recht voor om niet te gunnen;<\/p><\/li><li><p>Het object wordt verkocht in de huidige staat. Op basis van het uitgangspunt 'as is, where is’ (in gedeeltelijk verhuurde staat);<\/p><\/li><li><p>Verkoop vindt plaats onder voorbehoud goedkeuring verkoper, deze goedkeuring vervalt bij ondertekening van de koopovereenkomst door verkoper.<\/p><\/li><\/ul><h3 class=\"heading-5\"><\/h3>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/2aa681af-c679-45dd-b75d-9281accfa194","name":"Willem van der Veldenweg 24 A 2451 BB Leimuiden","full_address":"Willem van der Veldenlaan 24A, 2451 BB Leimuiden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250114132315_6786573338bb3.jpg","description":"<p>In het fraaie Leimuiden bieden wij een voormalige school aan <strong>met een reeds verkregen vergunning voor de verbouw van het bestaande object naar 4 woningen<\/strong> op de b.g.g. met alle een buitenruimte.<\/p><p><\/p><p>Het vergunde plan geeft de mogelijkheid tot de transformatie naar 4 woningen, maar er valt ook te denken aan 1 hele riante woning of 2 aparte woningen waar ouders met kinderen of grootouders gezamenlijk maar toch apart kunnen wonen op deze fantastische locatie naast de kerk in het pittoreske Leimuiden.<\/p><p>Als voorbeeld hoe het geheel kan worden is er gebruik gemaakt van artist impressies om een goed beeld te krijgen van de potentie van dit object. De plattegronden in de dataroom zijn ook gemaakt aan de hand van de reeds verleende vergunning maar kunnen uiteraard ook nog gewijzigd worden naar behoeven.<\/p><p><\/p><p>Vraagprijs € 795.000,-- K.K.<\/p>","location":"<p><strong>Ontdek de Betoverende Locatie van Willem van der Veldenweg 24, Leimuiden<\/strong><\/p><p>Gelegen in het charmante dorp Leimuiden, biedt Willem van der Veldenweg 24 een uitzonderlijke locatie die zowel rust als gemak combineert. Dit pittoreske dorp, omringd door uitgestrekte polders en schilderachtige waterwegen, vormt de perfecte achtergrond voor uw nieuwe thuis (huizen)<\/p><p><strong>Rustieke Sfeer en Natuurlijke Schoonheid<\/strong><\/p><p>Leimuiden staat bekend om zijn landelijke charme en serene omgeving. De nabijheid van het Braassemermeer en de Westeinderplassen biedt tal van recreatiemogelijkheden voor waterliefhebbers, van zeilen tot vissen en alles daartussenin. De groene polders en kronkelende fietspaden nodigen uit tot lange wandel- en fietstochten, waarbij u kunt genieten van de rust en schoonheid van het Nederlandse landschap.<\/p><p><strong>Gemeenschapsgevoel en Voorzieningen<\/strong><\/p><p>Ondanks de rustige ligging, biedt Leimuiden een sterke gemeenschapszin en diverse voorzieningen. Het dorpscentrum beschikt over een selectie van winkels, gezellige cafés en restaurants waar u kunt genieten van lokale lekkernijen. De wekelijkse markt en diverse buurtactiviteiten zorgen voor een levendige en betrokken gemeenschap.<\/p><p><strong>Uitstekende Bereikbaarheid<\/strong><\/p><p>Willem van der Veldenweg 24 heeft een strategische ligging met uitstekende verbindingen naar nabijgelegen steden. De A4 en N207 zorgen voor een snelle en gemakkelijke toegang tot steden als Amsterdam, Leiden en Den Haag. Dit maakt het een ideale locatie voor forenzen die de voorkeur geven aan een rustige woonomgeving zonder in te boeten op stedelijke voorzieningen.<\/p><p><strong>Onderwijs en Gezinsvriendelijkheid<\/strong><\/p><p>Voor gezinnen met kinderen biedt Leimuiden diverse scholen en kinderopvangmogelijkheden, allemaal op korte afstand van de woning. De veilige en kindvriendelijke omgeving maakt het een ideale plek om kinderen op te laten groeien, met voldoende speelruimte en activiteiten om hen bezig te houden.<\/p><p><strong>Een Toekomst in Leimuiden<\/strong><\/p><p>Willem van der Veldenweg 24 biedt niet alleen een prachtige woning, maar ook een uitzonderlijke locatie die de kwaliteit van leven aanzienlijk verbetert. Of u nu op zoek bent naar rust, recreatie of een hechte gemeenschap, deze locatie heeft het allemaal. Laat u verleiden door de charme van Leimuiden en ontdek de vele voordelen die deze bijzondere plek te bieden heeft. Uw nieuwe avontuur begint hier.<\/p>","specifications":"<p>Totaal woonoppervlakte verdeeld over 4 woningen is 391.2 m2. Het geheel staat op een perceel van in totaal 2410 m2.<\/p><p><\/p><p><strong>De verkoop is inclusief een compleet vergund bouwplan voor transformatie naar 4 woningen.<\/strong><\/p><p><\/p><p><strong>Nutsbedrijven<\/strong><\/p><p>Koper dient zelf rechtstreeks met desbetreffende (energie) leveranciers overeenkomsten af te sluiten.<\/p><p><\/p><p><strong>Erfdienstbaarheden en bijzondere bepalingen<\/strong> <\/p><p>Zoals vermeld in de akte van levering. <\/p><p><\/p><p><strong>Verkoop <\/strong><\/p><p>Deze verkoop vindt plaats op basis van 'as is, where is' als basis waarop koper koopt en het feit dat verkoper ten aanzien van het perceel geen enkele garantie kan geven met uitzondering van de levering in lege staat staat. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale situatie accepteren op het moment van leveren en daarmee alle bekende en onbekende, zichtbare en onzichtbare, lasten, beperkingen en verplichtingen. <\/p><p><\/p><p><strong>Bodeminformatie <\/strong><\/p><p>Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die uit eventuele verontreiniging van bodem, grondwater e.d. kan voortvloeien.<\/p><p><\/p><p><strong>Asbest<\/strong><\/p><p>Koper vrijwaart verkoper voor elke aansprakelijkheid inzake de eventuele aanwezigheid van asbest en\/of asbesthoudende stoffen in de onroerende zaak nu in en de toekomst.<\/p><p><\/p><p><strong>Ouderdomsclausule <\/strong><\/p><p>In de koopakte zal een ouderdomsclausule worden opgenomen, inhoudende dat koper verklaart ermee bekend te zijn, dat de onroerende zaak niet nieuw is en dat de koper alle risico’s aanvaardt ten aanzien van de gehele bouwkundige staat en dat de koopsom daarop is afgestemd. Verkoper staat niet in voor de vloeren, muren, dak, leidingen, installaties en de afwezigheid van doorslaand of optrekkend vocht en ongedierte. <\/p><p> <\/p><p><strong>Koopovereenkomst<\/strong><\/p><p>Conform het model van de NVM Business.<\/p><p><\/p><p><strong>Zekerheidsstelling<\/strong><\/p><p>10% van de koopsom te stellen bij ondertekening koopakte door koper. <\/p><p><\/p><p><strong>Energielabel<\/strong><\/p><p>Van het aangeboden object is energielabel G beschikbaar.<\/p><p><\/p><p><strong>Aanvaarding <\/strong><\/p><p>In overleg.<\/p><p><\/p><p><strong>Courtage<\/strong><\/p><p>Brantjes Bedrijfsmakelaars treedt op voor de verkopende partij. Als koper bent u Brantjes Bedrijfsmakelaars geen courtage of kosten verschuldigd.<\/p><p><\/p><p><strong>Voorbehoud<\/strong><\/p><p>Verkoper behoudt zich uitdrukkelijk het recht voor het object te gunnen aan de gegadigde van zijn keuze.<\/p><p><\/p><p><strong>Voorwaarden<\/strong><\/p><p>Alle door Brantjes Bedrijfsmakelaars en de verkoper verstrekte informatie moet uitsluitend gezien worden als een uitnodiging tot nader overleg c.q. tot het uitbrengen van een voorstel. Hoewel gestreefd is naar een zo zorgvuldig mogelijke weergave van de beschikbare gegevens, moet er van worden uitgegaan dat bovenstaande slechts indicatief is. De gegevens (bedragen, jaartallen, omschrijvingen, etc.) kunnen zijn verkregen door mondelinge overdracht waardoor wij niet instaan voor de volledigheid hiervan. Een kandidaat-koper heeft zijn eigen onderzoeksplicht naar alle zaken die voor hem van belang zijn. Onze opdrachtgever stelt uitdrukkelijk dat een overeenkomst niet eerder tot stand komt dan nadat niet alleen over de hoofdzaken maar ook over de details (zoals oplevering etc.) overeenstemming is bereikt. Door Brantjes Bedrijfsmakelaars wordt geen aansprakelijkheid aanvaard, behoudens voor zover de door ons verplicht afgesloten beroepsaansprakelijkheidsverzekering in voorkomend geval aanspraak op een uitkering geeft.<\/p><p><\/p><p><\/p><p><\/p>","selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/5c82ee3f-e897-446b-bb75-d5459480813b","name":"Keinsmerweg 3 'T Zand","full_address":"Keinsmerweg 3 'T Zand, 1756 AE 'T Zand","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240502120429_6633652de680e.jpg","description":"<p>Fraai kerk met verhuurde pastorie, en achter de kerk gelegen hertenkamp gelegen op ca. 7250 m2 grond (kerkhof buiten verkoop gehouden). Het object is een gemeentelijk monument en heeft een maatschappelijk bestemming.<\/p>","location":"<p>Gelegen in het hart van het pittoreske dorp 't Zand, biedt de locatie aan de Keinsmerweg 3 een unieke combinatie van rust, natuur en historische charme. Dit schilderachtige dorp, gelegen in de provincie Noord-Holland, is een ware verborgen parel die wacht om ontdekt te worden.<\/p><p><strong>Rustieke Dorpssfeer:<\/strong> 't Zand is een dorp waar de tijd lijkt te hebben stilgestaan. De vriendelijke gemeenschap en de rustige, landelijke omgeving maken het een ideale plek voor wie op zoek is naar een ontsnapping aan de drukte van het stadsleven. De Keinsmerweg zelf is een rustige straat, omgeven door groen en karakteristieke huizen, die de charme van het platteland perfect weergeeft.<\/p><p><strong>Natuurlijke Schoonheid:<\/strong> De omgeving van 't Zand staat bekend om zijn prachtige natuur. Op korte afstand vindt u uitgestrekte polders, schilderachtige wandel- en fietsroutes en de adembenemende Noord-Hollandse kustlijn. Voor natuurliefhebbers is dit een waar paradijs; de nabijheid van het strand en de duinen biedt talloze mogelijkheden voor ontspanning en recreatie.<\/p><p><strong>Cultureel Erfgoed:<\/strong> De kerk aan de Keinsmerweg 3 is niet alleen een indrukwekkend gebouw op zichzelf, maar maakt ook deel uit van het rijke culturele erfgoed van de regio. Het dorp 't Zand en de omliggende gebieden hebben een lange geschiedenis die teruggaat tot de middeleeuwen. Dit erfgoed is nog steeds zichtbaar in de vele historische gebouwen en monumenten die de omgeving sieren.<\/p><p><strong>Bereikbaarheid:<\/strong> Hoewel 't Zand een serene en landelijke sfeer biedt, is het dorp goed bereikbaar. De nabijgelegen N9 en A7 zorgen voor uitstekende verbindingen naar grotere steden zoals Alkmaar en Den Helder. Hierdoor kunt u genieten van de rust van het platteland zonder in te leveren op bereikbaarheid en gemak.<\/p><p><strong>Lokale Voorzieningen:<\/strong> Het dorp 't Zand biedt een scala aan voorzieningen die bijdragen aan een comfortabel en aangenaam leven. Van gezellige lokale winkels en ambachtelijke bakkerijen tot sfeervolle cafés en restaurants, alles wat u nodig heeft, is binnen handbereik. Daarnaast zijn er diverse scholen, sportverenigingen en medische voorzieningen in de nabije omgeving.<\/p><p><strong>Conclusie:<\/strong> Keinsmerweg 3 in 't Zand is een locatie die de perfecte balans biedt tussen historische charme, natuurlijke schoonheid en moderne gemakken. Of u nu op zoek bent naar een rustige woonomgeving, een inspirerende plek voor uw creatieve projecten, of een unieke investering, deze locatie heeft het allemaal. Ontdek zelf de betovering van 't Zand en laat u verrassen door de mogelijkheden die deze bijzondere plek te bieden heeft.<\/p>","specifications":"<p>Hierbij bieden wij aan de kerk met de naastgelegen verhuurde pastorie en het achter het kerkhof gelegen hertenkamp aan. Het kerkhof zal buiten de verkoop worden gehouden en er zal aan de rechterzijde van de kerk over de bestaande weg een erfdienstbaarheid worden gevestigd om het kerkhof nu en in de toekomst bereikbaar te houden.<\/p><p>Aan de rechterkant (oostzijde) is een perceel grond in bruikleen gegeven conform de in de dataroom aanwezige bruikleenovereenkomst aan het naastgelegen perceel.<\/p>","selling_procedure":"<p>De kerk met naastgelegen verhuurde pastorie alsmede de achter het kerkhof gelegen hertenkamp worden per inschrijving verkocht.<\/p><p><\/p><p>De uiterste datum voor inschrijving is 16 december 2024 om 12 uur. Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen en deze voor 2 december 2024 per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p><p><\/p><p><strong>Na de inschrijving zal door het kerkbestuur vergaderd worden over de gunning van de verkoop waarna er een koopcontract wordt opgesteld waarbij er al een concept in de dataroom aanwezig is. Na het tekenen van de koopovereenkomst dient er een bisschoppelijke machtiging van het bisdom aangevraagd worden. Na het verkrijgen van een bisschoppelijke machtiging is er pas een definitieve overeenkomst.<\/strong><\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/1ec3900e-5240-4c0a-9233-108e253d1f47","name":"Kerkweg 11-13 Heemskerk","full_address":"Kerkweg 11-13, 1961JA Heemskerk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241016155629_670fc60d65444.jpg","description":"<p>Namens onze opdrachtgever bieden wij deze winkelruimte (apotheek) met bovenwoning, daktuin, inpandig zwembad en dubbele garage aan de Kerkweg in Heemskerk te koop aan. De winkelruimte is verhuurd, de bovenwoning is leeg.<\/p><p><\/p><p>Dit object, gelegen in het centrum van Heemskerk is totaal circa 453 m² b.v.o. en circa 461 m² g.b.o. groot. Het object is gelegen op een perceel ter grootte van 424 m².<\/p><p><\/p><p>Dit object wordt middels een verkoop bij inschrijving verkocht. Brantjes Bedrijfsmakelaars is aangesteld om het verkoopproces te begeleiden. De belangrijkste informatie vindt u in de dataroom waarin alle gegevens met de exacte verkoopprocedure staan. Bij interesse kunt u toegang verkrijgen tot deze online dataroom. Indien u een nadere toelichting wenst kunt u uiteraard contact met ons opnemen. Het tot stand komen van een transactie is onder voorbehoud van definitieve goedkeuring van onze opdrachtgever.<\/p>","location":"<p>Het object is gelegen in het centrum van Heemskerk. Uitstekend bereikbaar middels eigen en openbaar vervoer.<\/p>","specifications":"<h3 class=\"heading-5\"><strong>Kadastrale gegevens<\/strong><\/h3><p>Gemeente Heemskerk, sectie D, nummer 7033, A-1, A-2, A-3 en A-4.<\/p><h3 class=\"heading-5\"><strong>Voorbehoud<\/strong><\/h3><p>Deze informatie is geheel vrijblijvend en houdt slechts een uitnodiging in tot het doen van een onvoorwaardelijk voorstel. Een overeenkomst kan pas tot stand komen na uitdrukkelijke en schriftelijke instemming door onze opdrachtgever. Aan de inhoud van deze informatie kunnen geen rechten worden ontleend.<\/p>","selling_procedure":"<h3 class=\"heading-5\"><strong>Bezichtigingsmogelijkheden<\/strong><\/h3><p>Er worden twee kijkmomenten georganiseerd waarbij gelegenheid is om vragen te stellen of om nadere informatie te verzoeken. U kunt zich hiervoor <strong>uitsluitend<\/strong> aanmelden via Vendr onder het kopje bezichtigingen.<\/p><p><\/p><p><strong>Kijkmomenten:<\/strong><\/p><p>Kijkmoment 1: donderdag 07 november 2024 13:30 tot 15:00<\/p><p>Kijkmoment 2: donderdag 21 november 2024 13:30 tot 15:00<\/p><p><strong><em>Aanmelding verplicht.<\/em><\/strong><\/p><p><\/p><h3 class=\"heading-5\"><strong>Tijdlijn<\/strong><\/h3><p>De biedronde via dit VENDR systeem wordt op maandag 25 november 2024 geopend.<\/p><p><\/p><p>Gegadigden voor aankoop van het object behoren hun onvoorwaardelijke bieding, uiterlijk op <strong>donderdag 5 december 2024 voor 12:00 uur<\/strong>, uitsluitend in te dienen via Vendr.<\/p><p><\/p><p>Biedingen die niet via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.vendr.nl\">www.vendr.nl<\/a> zijn ingediend en\/of te laat zijn of anderszins niet voldoen aan de gestelde eisen, worden niet meegenomen in de beoordelings- en gunningsfase.<\/p><p><\/p><p>Bieders krijgen uiterlijk op donderdag 19 december 2024 bericht, tenzij er sprake is van uitstel met twee weken, of het pand aan hen wordt gegund of dat er wordt gekozen voor een andere kandidaat, dan wel dat er niet door de verkoper gegund wordt. Wij verzoeken u om uw bieding gestand te doen tot en met tenminste het moment van gunning.<\/p><p><\/p><h3 class=\"heading-5\"><strong>Belangrijke data<\/strong><\/h3><ul class=\"list unordered\"><li><p>donderdag 07 november 2024 13:30 tot 15:00 = kijkmoment 1<\/p><\/li><li><p>donderdag 21 november 2024 13:30 tot 15:00 = kijkmoment 2<\/p><\/li><li><p>maandag 25 november 2024 opening biedronde op dit VENDR systeem<\/p><\/li><li><p>donderdag 5 december 2024 voor 12:00 uur uiterste tijdstip voor indienen onvoorwaardelijk bieding via Vendr.<\/p><\/li><li><p>uiterlijk op donderdag 19 december ontvangt u een reactie over de gunning, tenzij er sprake is van uitstel met twee weken<\/p><\/li><li><p>uiterlijk 1 week na gunning tekenen koopovereenkomst<\/p><\/li><li><p>beoogde leveringsdatum 8 weken na ondertekening koopovereenkomst<\/p><\/li><\/ul><p><\/p><h3 class=\"heading-5\"><strong>Bijzonderheden<\/strong><\/h3><ul class=\"list unordered\"><li><p>De verkoper behoudt zich het recht voor om niet te gunnen;<\/p><\/li><li><p>Het object wordt verkocht in de huidige staat. Op basis van het uitgangspunt 'as is, where is’ (in gedeeltelijk verhuurde staat);<\/p><\/li><li><p>Koop zal plaatsvinden op basis van de in dit VENDR systeem toegevoegde concept koopovereenkomst;<\/p><\/li><li><p>Verkoop vindt plaats onder voorbehoud goedkeuring verkoper, deze goedkeuring vervalt bij ondertekening van de koopovereenkomst door verkoper.<\/p><\/li><\/ul><h3 class=\"heading-5\"><\/h3>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/55df7e24-8bcb-4e20-a17b-b6c05cf99c29","name":"Aan de Molenwerf","full_address":"Molenwerf, 1541WR Koog aan de Zaan","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240906111638_66dac876a7e70.jpg","description":"<p>Namens SENS real estate bieden wij een nieuw te bouwen kantoorruimte in de plint van het nieuwbouw complex Lourens aan een verhuurde kantoorruimte aan met een BVO oppervlakte van 252 m2 en een VVO oppervlakte van 228 m2. De nieuw te realiseren kantoorruimte is verhuurd aan de gemeente Zaandam om te gebruiken als sociaal wijkcentrum en de kantoorruimte is verhuurd met een huurovereenkomst van 5 jaar met 5 optiejaren voor een geschatte aanvangshuur van ca. € 34.000,-- per jaar (Btw niet van toepassing).<\/p><p>De overeengekomen starthuurprijs bedraagt € 27.360,-- (prijspeil 01 juli 2020) en zal bij oplevering aangepast worden conform een index van het CPI om tot de dan geldende aanvangshuur te komen. De naastgelegen ruimte is verhuurd aan een sportschool.<\/p><p><\/p><p>De gegevens van de huurovereenkomst treft u in de dataroom aan.<\/p><p><\/p>","location":"<p>Ideale ligging In de nabije omgeving kun je genieten van verschillende bijzondere natuurgebieden en er zijn volop recreatie - mogelijkheden: wandelen, fietsen, varen. Alles wat wonen en werken comfortabel maakt. Wat je niet in de directe omgeving vindt, is evengoed nabij: Koog aan de Zaan is onderdeel van de gemeente Zaanstad. Tot deze gemeente behoren ook Zaandam, Zaandijk, Westzaan, Wormerveer, Krommenie en Assendelft. Hier vind je authentieke, sfeervolle dorpskernen, maar ook musea, bioscopen, theaters, volop horeca en andere voorzieningen. Bovendien zit je vanuit Westerkoog zó op de snelweg richting Amsterdam. In 20 minuten ben je er en kun je je onderdompelen in de reuring van een grote stad. Treinstation Koog aan de Zaan ligt op 8 minuten loopafstand van het centrumgebied van Westerkoog. Dus ook als je dol bent op de dynamiek van onze hoofdstad, zit je goed in Westerkoog. Strandliefhebber, zonaanbidder, watersporter? Koog aan de Zaan ligt centraal tussen de Noordzee en het IJsselmeer. Je kunt binnen een half uur aan het strand zijn.<\/p>","specifications":"<p>Namens SENS real estate bieden wij een nieuw te bouwen kantoorruimte in de plint van het nieuwbouw complex Lourens aan een verhuurde kantoorruimte aan met een BVO oppervlakte van 252 m2 en een VVO oppervlakte van 228 m2. De nieuw te realiseren kantoorruimte is verhuurd aan de gemeente Zaandam om te gebruiken als sociaal wijkcentrum en de kantoorruimte is verhuurd met een huurovereenkomst van 5 jaar met 5 optiejaren voor een geschatte aanvangshuur van ca. € 34.000,-- per jaar (Btw niet van toepassing).<\/p><p>De overeengekomen starthuurprijs bedraagt € 27.360,-- (prijspeil 01 juli 2020) en zal bij oplevering aangepast worden conform een index van het CPI om tot de dan geldende aanvangshuur te komen. De naastgelegen ruimte is verhuurd aan een sportschool.<\/p><p><\/p><p>De gegevens van de huurovereenkomst treft u in de dataroom aan.<\/p>","selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/db14c11a-2723-4b27-aff4-2107f072b151","name":"Jisperweg 55, Westbeemster","full_address":"Jisperweg 55, 1464NG Westbeemster","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240605121551_66603ad72801b.jpg","description":"<p>Unieke Kans: Rooms Katholieke Kerk toegewijd aan den Heilige Johannes den Dooper<\/p><p>Stap binnen in de geschiedenis en omarm de majestueuze pracht van de Rooms Katholieke Kerk, gewijd aan den Heilige Johannes den Dooper. Als Brantjes makelaars hebben wij het voorrecht om dit unieke en spirituele erfgoed aan te bieden aan liefhebbers van historie en architectonische grandeur.<\/p>","location":"<p>Westbeemster is een schilderachtig dorp gelegen in de provincie Noord-Holland, Nederland. Het maakt deel uit van de gemeente Purmerend en ligt in de historische regio de Beemster, die bekend staat om zijn unieke polderlandschap. Dit landschap is in de 17e eeuw drooggelegd en heeft een opvallend geometrisch patroon van wegen, kanalen, dijken en percelen, wat het een UNESCO Werelderfgoedstatus heeft opgeleverd.<\/p><p>Het dorp zelf ademt een serene en landelijke sfeer, met een rijke geschiedenis die teruggaat tot de tijd van de drooglegging. De agrarische achtergrond van Westbeemster is nog steeds zichtbaar in de vele boerderijen en weilanden die het dorp omringen. De Beemsterkaas, een bekende Nederlandse kaas, vindt zijn oorsprong in deze vruchtbare polder.<\/p><p>Een van de meest opvallende gebouwen in Westbeemster is de Sint-Willibrorduskerk, een neoclassicistische kerk uit de 19e eeuw. Deze kerk is niet alleen een religieus centrum, maar ook een belangrijk cultureel monument voor de lokale gemeenschap. Daarnaast zijn er diverse monumentale boerderijen en historische panden te vinden die een inkijkje geven in het rijke verleden van het gebied.<\/p><p>De natuur rondom Westbeemster is ideaal voor liefhebbers van wandelen en fietsen. Het vlakke landschap, doorkruist door rechte wegen en waterwegen, biedt prachtige vergezichten en een gevoel van rust en ruimte. Het nabijgelegen Beemster Arboretum is een botanische tuin waar bezoekers kunnen genieten van een grote verscheidenheid aan bomen en planten.<\/p><p>Hoewel Westbeemster een klein dorp is, heeft het een warme en hechte gemeenschap. Lokale evenementen en festiviteiten brengen de inwoners samen en versterken de gemeenschapszin. De kleinschaligheid van het dorp draagt bij aan een gevoel van veiligheid en geborgenheid, wat het een aantrekkelijke plek maakt voor zowel jong als oud.<\/p><p>Kortom, Westbeemster is een dorp waar geschiedenis, natuur en gemeenschap samenkomen in een harmonieuze balans. Het is een plek waar de tijd lijkt stil te staan, en waar men kan genieten van de eenvoudige, maar rijke geneugten van het plattelandsleven.<\/p>","specifications":null,"selling_procedure":"<p>De kerk met parochie, aangrenzende percelen en voetbalclub worden verkocht per inschrijving op basis van \"As is Where is. De uiterste datum voor inschrijving zal nog worden vastgesteld. Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen uiterlijk op 31 maart 2025 om 14:00 per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p><p><\/p><p><strong>Na de inschrijving zal door het kerkbestuur vergaderd worden over de gunning van de verkoop waarna er een koopcontract wordt opgesteld waarbij er al een concept in de dataroom aanwezig is. Na het tekenen van de koopovereenkomst dient er een Bisschoppelijke machtiging bij het bisdom aangevraagd worden. Na het verkrijgen van een bisschoppelijke machtiging is er pas een definitieve overeenkomst.<\/strong><\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/304a80f5-1492-4920-99e7-d9379993eb30","name":"Autobedrijf Schoone","full_address":"Zuiderhoofdstraat 17, 1561 AH Krommenie","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231101110142_654222062d087.jpg","description":"<p>In het centrum van Krommenie bieden wij aan autobedrijf Schoone, een locatie die bestaat uit een garage werkplaats, een showroom, 2 grote bovenwoning, een voormalig horeca object, 2 verhuurde woningen en een lege woning. Binnen het bestaande bestemmingsplan is er een herontwikkelingsplan gemaakt welke in de dataroom is te vinden.<\/p><p><\/p><p><\/p>","location":"<p>Centrale Ligging: Gelegen in het bruisende centrum van Krommenie, trekt Zuiderhoofdstraat 17 de aandacht van voorbijgangers en potentiële klanten. De bereikbaarheid is uitstekend, waardoor het pand gemakkelijk toegankelijk is voor zowel lokale bewoners als bezoekers.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/6c14ac1b-3e3a-42c9-8c4c-3573231d9129","name":"Dubbele kavel aan het Pastoor Verhoeffpark","full_address":"Pastoorverhoefpark, 1764 GM Breezand","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240410153350_6616953ea4048.jpg","description":"<p>Aan het einde van de Pastoor Verhoeffpark liggen tegen het kerkhof aan 2 kavels grond welke wij namens De parochie Sint-Jan de Evangelist per inschrijving verkopen.<\/p><p><\/p><p>Het betreft een kavel met kadastraal nummer sectie K, 7117 groot 320 m2 en tevens de naastgelegen kavel sectie K, 6738, groot 572 m2. Te samen dus een perceel van bijna 900 m2.<\/p><p><\/p><p>De kavels zijn rustig gelegen aan het eind van de Pastoor Verhoeffpark.<\/p><p><\/p><p><\/p>","location":"<p>Breezand is een dorp in de gemeente Hollands Kroon in de provincie Noord-Holland, Nederland. Het dorp is gelegen in de regio die bekend staat als de Kop van Noord-Holland, een gebied dat bekend is om zijn uitgestrekte bloembollenvelden. Breezand speelt een belangrijke rol in de bloembollensector en is vooral bekend om de jaarlijkse Bloemendagen die hier plaatsvinden.<\/p><p>De Bloemendagen zijn een kleurrijk evenement waarbij de inwoners van Breezand en omliggende dorpen hun huizen en straten versieren met bloemenmozaïeken, sculpturen en andere creatieve uitingen gemaakt van bloembollen. Dit evenement trekt jaarlijks vele bezoekers die komen genieten van de prachtige bloemen en de feestelijke sfeer.<\/p><p>Breezand heeft een landelijk karakter en is omgeven door agrarisch gebied waar bloembollen worden geteeld. De bloembollenvelden rondom het dorp veranderen elk voorjaar in een lappendeken van kleuren, wat een spectaculair gezicht is voor zowel inwoners als toeristen. De bloeiende velden met tulpen, narcissen, hyacinten en andere bloemen zijn kenmerkend voor het landschap.<\/p><p>Naast de bloembollenteelt heeft Breezand ook enkele lokale voorzieningen zoals winkels, scholen en sportfaciliteiten. Het dorp heeft een hechte gemeenschap waarbij evenementen zoals de Bloemendagen zorgen voor een sterke verbondenheid onder de inwoners.<\/p><p>Breezand ligt niet ver van de Waddenzee en het Amstelmeer, wat het ook een aantrekkelijke plek maakt voor watersportliefhebbers. De nabijheid van natuur en water biedt mogelijkheden voor recreatie en ontspanning buiten de bloemensector om.<\/p><p>Hoewel Breezand misschien niet groot is in omvang, heeft het dorp een unieke charme en speelt het een belangrijke rol in de Nederlandse bloembollencultuur. Het is een plek waar traditie en natuur samenkomen en waar bezoekers elk jaar weer kunnen genieten van de wonderlijke wereld van bloemen.<\/p>","specifications":null,"selling_procedure":"<p>De kavels worden als geheel verkocht per inschrijving. De uiterste datum voor inschrijving is 1 juli 2024. Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen en deze voor 1 juli 2024 per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p><p><\/p><p><strong>Na de inschrijving zal door het kerkbestuur vergaderd worden over de gunning van de verkoop waarna er een koopcontract wordt opgesteld waarbij er al een concept in de dataroom aanwezig is. Na het tekenen van de koopovereenkomst dient er een Bisschoppelijke machtiging van het bisdom aangevraagd worden. Na het verkrijgen van een Bisschoppelijke machtiging is er pas een definitieve overeenkomst.<\/strong><\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"grond"},{"url":"https:\/\/vendr.nl\/project\/4acd43d4-bfe0-4bae-b72c-14234d530780","name":"Breezand kavels","full_address":"Burgemeester Lovinkstraat 62-64, 1764 GL Breezand","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240123151920_65afcae89f76e.jpg","description":"<p>Te koop per inschrijving, ruime kavel van 2.628 m2 met daarop een oud vervallen gebouw genaamd \"De Aap\" het perceel is gelegen op de hoek van de Burgemeester Lovinkstraat en de Pastoor Verhoeffpark. De bestaande opstallen zijn zeer verouderd en te gevaarlijk om te bezichtigen. Naast nummer 64 staat een vrijstaande verhuurde onderwijzerswoning op nummer 62 welke ook tot het verkochte behoort.<\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p>","location":"<p>Breezand is een dorp in de gemeente Hollands Kroon in de provincie Noord-Holland, Nederland. Het dorp is gelegen in de regio die bekend staat als de Kop van Noord-Holland, een gebied dat bekend is om zijn uitgestrekte bloembollenvelden. Breezand speelt een belangrijke rol in de bloembollensector en is vooral bekend om de jaarlijkse Bloemendagen die hier plaatsvinden.<\/p><p>De Bloemendagen zijn een kleurrijk evenement waarbij de inwoners van Breezand en omliggende dorpen hun huizen en straten versieren met bloemenmozaïeken, sculpturen en andere creatieve uitingen gemaakt van bloembollen. Dit evenement trekt jaarlijks vele bezoekers die komen genieten van de prachtige bloemen en de feestelijke sfeer.<\/p><p>Breezand heeft een landelijk karakter en is omgeven door agrarisch gebied waar bloembollen worden geteeld. De bloembollenvelden rondom het dorp veranderen elk voorjaar in een lappendeken van kleuren, wat een spectaculair gezicht is voor zowel inwoners als toeristen. De bloeiende velden met tulpen, narcissen, hyacinten en andere bloemen zijn kenmerkend voor het landschap.<\/p><p>Naast de bloembollenteelt heeft Breezand ook enkele lokale voorzieningen zoals winkels, scholen en sportfaciliteiten. Het dorp heeft een hechte gemeenschap waarbij evenementen zoals de Bloemendagen zorgen voor een sterke verbondenheid onder de inwoners.<\/p><p>Breezand ligt niet ver van de Waddenzee en het Amstelmeer, wat het ook een aantrekkelijke plek maakt voor watersportliefhebbers. De nabijheid van natuur en water biedt mogelijkheden voor recreatie en ontspanning buiten de bloemensector om.<\/p><p>Hoewel Breezand misschien niet groot is in omvang, heeft het dorp een unieke charme en speelt het een belangrijke rol in de Nederlandse bloembollencultuur. Het is een plek waar traditie en natuur samenkomen en waar bezoekers elk jaar weer kunnen genieten van de wonderlijke wereld van bloemen.<\/p>","specifications":null,"selling_procedure":"<p>De kavel met aangrenzende verhuurde onderwijzerswoning worden verkocht per inschrijving. De uiterste datum voor inschrijving is 1 juli 2024. Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen en deze voor 1 juli 2024 per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p><p><\/p><p><strong>Na de inschrijving zal door het kerkbestuur vergaderd worden over de gunning van de verkoop waarna er een koopcontract wordt opgesteld waarbij er al een concept in de dataroom aanwezig is. Na het tekenen van de koopovereenkomst dient er een Bisschoppelijke machtiging van het bisdom aangevraagd worden. Na het verkrijgen van een bisschoppelijke machtiging is er pas een definitieve overeenkomst.<\/strong><\/p><p><\/p><p><\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/3eec0cf8-0ece-4bb1-81a7-f80034240e8e","name":"Bouwkavel Burgemeester Lovinkstraat (tussen 64 en 66)","full_address":"Burgemeester Lovinkstraat, 1764 GH Breezand","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240403142248_660d4a18c5090.jpg","description":"<p>Te koop aangeboden ruime kavel van 1146 m2 waarbij in het oude bestemmingsplan reeds 2x een 2 onder 1 kap woning staat ingetekend. Het is thans al heel lang een onbebouwd perceel grond waar nu flink wat bomen op groeien.<\/p><p><\/p><p>De locatie leent zich zeer voor het ontwikkelen van een kleine woningbouwlocatie.<\/p><p><\/p><p>Het perceel verkopen wij in opdracht van De parochie Sint-Jan de Evangelist per inschrijving.<\/p><p><\/p><p>U kunt toegang vragen tot de dataroom waarin u ook het inschrijfformulier aantreft.<\/p>","location":"<p>Breezand, een pittoresk dorp gelegen in de kop van Noord-Holland, is een parel in de regio Hollands Kroon. Dit dorp, omgeven door uitgestrekte bloembollenvelden, staat vooral in het voorjaar bekend om zijn kleurrijke en geurige bloemenpracht. De bloeiende tulpen, narcissen en hyacinten trekken jaarlijks vele bezoekers die zich willen onderdompelen in een zee van kleuren.<\/p><p>De naam Breezand verwijst naar een 'zandige doorbraak' en dit dorp heeft een rijke geschiedenis die verbonden is met de strijd tegen het water. Het is een gemeenschap die is opgebouwd door hardwerkende boeren en tuinders, wiens invloed nog steeds zichtbaar is in het landschap en de lokale cultuur.<\/p><p>Breezand is een dorp waar de gemeenschapszin sterk aanwezig is. Het heeft een levendig verenigingsleven met sportclubs, culturele groepen en evenementen die de inwoners samenbrengen. De jaarlijkse Bloemendagen zijn een hoogtepunt, waarbij prachtige mozaïeken van bloemen worden gemaakt en tentoongesteld.<\/p><p>De ligging van Breezand is ideaal voor natuurliefhebbers en rustzoekers. Het dorp ligt dicht bij de Waddenzee, een UNESCO Werelderfgoed, en het Amstelmeer, waardoor het een perfecte uitvalsbasis is voor wandel- en fietstochten. Ook het strand en de duinen van de Noordzee zijn binnen korte afstand bereikbaar, wat Breezand een aantrekkelijke locatie maakt voor zowel permanente bewoners als vakantiegangers.<\/p><p>Ondanks zijn landelijke karakter, biedt Breezand alle nodige voorzieningen. Er zijn diverse winkels, een supermarkt, scholen en gezondheidszorgfaciliteiten. De nabijheid van steden als Den Helder en Schagen zorgt ervoor dat alle stedelijke gemakken binnen handbereik zijn.<\/p><p>Breezand is een dorp dat traditie en vooruitgang harmonieus combineert, waar de tijd lijkt te vertragen en waar men nog kan genieten van de eenvoudige dingen in het leven. Het is een plek waar de natuur dichtbij is, de gemeenschap warm en uitnodigend, en de levenskwaliteit hoog.<\/p>","specifications":"<p>In totaal betreft het hier een bouwkavel van 1146 m2 grond gelegen op een hoek.<\/p>","selling_procedure":"<p><\/p><p>De kavel wordt verkocht per inschrijving. De uiterste datum voor inschrijving is 1 juli 2024 om 12 uur. Een ieder kan met het in de dataroom geplaatste inschrijfformulier een bieding uitbrengen en deze voor 1 juli 2024 per post of per email sturen naar:<\/p><p>Krans notarissen<\/p><p>Van Eedenstraat 20<br>2012 EM Haarlem<\/p><p>email : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:notarissen@kransnotarissen.nl\"><strong>notarissen@kransnotarissen.nl<\/strong><\/a><\/p><p><\/p><p><strong>Na de inschrijving zal door het kerkbestuur vergaderd worden over de gunning van de verkoop waarna er een koopcontract wordt opgesteld waarbij er al een concept in de dataroom aanwezig is. Na het tekenen van de koopovereenkomst dient er een bisschoppelijke machtiging van het bisdom aangevraagd worden. Na het verkrijgen van een bisschoppelijke machtiging is er pas een definitieve overeenkomst.<\/strong><\/p><p><\/p><p><\/p><p>Tevens wordt ook per inschrijving verkocht het perceel grond waar het oude gebouw \"De Aap\" op staat met een verhuurde woning per separate inschrijving alsmede 2 kavels gelegen tegen het kerkhof aan de Pastoor Verhoeffpark.<\/p><p><\/p><p>U kunt zonder afspraak de kavel ter plekke bekijken, er komen dan ook geen kijkdagen.<\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/d9d181b6-a034-4b5b-b4e9-22c5b292262e","name":"Belegging Dorpsstraat 39 Wormer","full_address":"Dorpsstraat 39 Wormer, 1531 HA Wormer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240322132903_65fd798f36361.jpg","description":"<p>In het fraaie Wormer bieden wij een belegging aan van een winkel van ca. 73 m2 waarin een slagerij is gevestigd. De winkel is verhuur voor € 13715.28 per jaar aan een gerenommeerde slager in Wormer.<\/p><p><\/p><p>De winkel is gelegen in het centrum van Wormer, met fraai onderhoudsarme materialen gebouwd. Indeling, entree slagerij met toonbank en koelvitrine, werkgedeelte, doorloop naar koelcel\/dagverblijf en toilet.<\/p><p>De huidige huurovereenkomst loopt tot 20-04-2025, daarna wordt deze met 5 jaar verlengd.<\/p><p><\/p><p>Vraagprijs € 165.000,--<\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p>","location":"<p>Ontdek de Charme van Wormer – Een Parel in het Hart van de Zaanstreek. Welkom in Wormer, een idyllisch dorpje genesteld aan de oevers van de rivier de Zaan, waar de tijd lijkt te hebben stilgestaan en de moderne voorzieningen harmonieus samengaan met traditionele charme. Met zijn rijke historie, adembenemende natuur en warme gemeenschapszin, biedt Wormer een unieke kans om te genieten van een rustig en comfortabel leven, terwijl de bruisende stad Amsterdam slechts op een steenworp afstand ligt.<\/p>","specifications":"<p>De vraagprijs van € 165.000,-- K.K.<\/p><p><\/p><p>De huidige huurder heeft niet de intentie om het gehuurde te verlaten, het object wordt ook alleen als belegging aangeboden.<\/p>","selling_procedure":"<p>Wij bieden deze belegging aan, waarbij een gegadigde zelf de buitenkant kan bekijken en tijdens de openingstijden de winkel zelf in kan lopen om wat heerlijke vleesproducten te kopen.<\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/89bb5978-c6ba-4eb4-af5b-9723bdf45169","name":"R.K. De Heilige Bonifatius kerk","full_address":"Rechtestraat 162 - 164, 1483 BH De Rijp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230807140714_64d0de72b6453.jpg","description":"<p>Het Kerkbestuur van de R.K. De Heilige Bonifatius kerk gelegen in het pittoreske dorp 'De Rijp' heeft Brantjes Makelaars opdrachtgegeven voor de verkoop van de kerk, de pastorie en een perceel grond, gelegen tegenover de kerk, tussen de weg en de sloot.<\/p><p><\/p><p>De kerk, gelegen aan de Rechtestraat 162 in De Rijp, werd gebouwd, in een neogotische stijl, tussen 1860 en 1863 naar een ontwerp van de architect Johannes van Straaten. De eenbeukige kerk heeft een veelhoekig gesloten koor.<\/p><p><\/p><p><\/p>","location":"<p>Ontdek het pittoreske dorp De Rijp: een verborgen parel in het hart van Nederland!<\/p><p><\/p><p>Welkom in De Rijp, waar geschiedenis en schoonheid hand in hand gaan. Dit charmante dorpje, gelegen te midden van prachtige polders en schilderachtige waterwegen, ademt een unieke sfeer die je nergens anders zult vinden. Met zijn rijke erfgoed dat teruggaat tot de Gouden Eeuw, zal De Rijp je betoveren met zijn karakteristieke houten huizen, geplaveide straatjes en vriendelijke inwoners.<\/p><p><\/p><p>Voor de natuurliefhebbers biedt De Rijp een prachtig landschap om te verkennen. Wandel door de nabijgelegen natuurgebieden, fiets door uitgestrekte velden en ontdek de ongerepte natuur te voet. Vogelspotters kunnen hun hart ophalen aan de vele zeldzame vogels die hier hun thuis hebben gevonden. Laat je culinair verwennen in de gezellige restaurants en eetcafés, waar je kunt genieten van verse streekproducten en traditionele gerechten.<\/p><p><\/p><p>De Rijp zal je verwelkomen met open armen en je betoveren met zijn authentieke charme. Kom en ontdek de magie van De Rijp!<\/p>","specifications":"<p>De kerk, pastorie en de kavel worden afzonderlijk per inschrijving te koop aangeboden. Ook is het mogelijk om een bieding uit te brengen voor de kerk met pastorie. Zie hiervoor de afzonderlijke inschrijfformulieren.<\/p><p><\/p><p><strong>Adres- en kadastrale gegevens;<\/strong><\/p><p>Kerk met pastorie;<\/p><ul class=\"list unordered\"><li><p>Rechtestraat 162 en 164. De Rijp, sectie B, nr. 2434, grootte ca 1870 m2 (een strook grond wordt niet mee verkocht ), zie kaart.<\/p><\/li><li><p>Rechtestraat, kavel. De Rijp, sectie B, 1981, grootte 366 m2<\/p><\/li><\/ul><p><\/p><p>De kerk is in totaal 740 m2 groot, de pastorie is 450 m2 groot<\/p><p>Genoemde metrages betreffen VVO meters conform de meetinstructie. Hier kunnen geen rechten aan ontleend worden.<\/p><p><\/p><p><strong>Dataroom<\/strong><\/p><p>In de digitale dataroom zijn alle beschikbare rapportages opgenomen. U kunt toegang aanvragen via het tabblad dataroom.<\/p><p><\/p><p>Indien u van één van deze bezichtigingsmomenten gebruik wenst te maken, verzoeken wij u een e-mail te sturen aan <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:zaanstad@brantjes.nl\">zaanstad@brantjes.nl<\/a><\/p><p><\/p><p><strong>Bestemming<\/strong><\/p><ul class=\"list unordered\"><li><p>De kerk heeft de bestemming Maatschappelijk<\/p><\/li><li><p>De pastorie heeft de bestemming Wonen<\/p><\/li><li><p>De kavel heeft de bestemming tuin<\/p><\/li><\/ul><p><\/p><p>Voor nadere toelichting op de bestemming verwijzen wij u naar de gemeente Alkmaar.<\/p><p>De kerk en pastorie zijn opgenomen in door de gemeente Alkmaar opgestelde kerkenvisie.<\/p><p><\/p><p><strong>Nutsbedrijven<\/strong><\/p><p>Koper dient zelf rechtstreeks met desbetreffende (energie) leveranciers overeenkomsten af te sluiten, zodra het object is geleverd.<\/p><p><\/p><p><strong>Bodeminformatie<\/strong><\/p><p>Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die uit eventuele verontreiniging van bodem, grondwater e.d. kan voortvloeien.<\/p><p><\/p><p><strong>Asbest<\/strong><\/p><p>Koper vrijwaart verkoper voor elke aansprakelijkheid inzake de eventuele aanwezigheid van asbest en\/of asbesthoudende stoffen in de onroerende zaak nu in en de toekomst.<\/p><p><\/p><p><strong>Energielabel<\/strong><\/p><p>Van de aangeboden kerk is geen energielabel beschikbaar (niet verplicht bij religieus vastgoed).<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>De vraagprijs van € 800.000,-- K.K. is een richtprijs.<\/p><p><\/p>","selling_procedure":"<p><strong>Verkoopproces<\/strong><\/p><p>Het object wordt verkocht middels een verkoop bij inschrijving. Uw bieding (een bedrag te vermeerderen met kosten koper) dient uiterlijk <strong><em><u>vrijdag 1 maart 2024 om 12.00 uur <\/u><\/em><\/strong>door middel van het bieding formulier, welke is opgenomen in de dataroom, in de Nederlandse taal te zijn ingediend en ontvangen.<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>De vraagprijs is een richtprijs, de objecten worden per inschrijving verkocht, partijen dienen een bieding te doen naar eigen inzicht.<\/p><p><\/p><p><strong>Aanvaarding<\/strong><\/p><p>Datum eigendomsoverdracht in overleg. Vaste notaris Krans notarissen te Haarlem.<\/p><p><\/p><p><strong>Erfdienstbaarheden en bijzondere bepalingen<\/strong><\/p><p>Zoals vermeld in de akte van levering en in de op te stellen koopakte welke u in de dataroom aantreft.<\/p><p><\/p><p><strong>Zekerheidsstelling<\/strong><\/p><p>10% van de koopsom te stellen binnen 2 weken na ondertekening koopakte.<\/p><p><\/p><p><strong>Koopovereenkomst<\/strong><\/p><p>Conform het model wat in de dataroom is geplaatst.<\/p><p><\/p><p><strong>Voorwaarden<\/strong><\/p><p>Alle door Brantjes Bedrijfsmakelaars en de verkoper verstrekte informatie moet uitsluitend gezien worden als een uitnodiging tot nader overleg c.q. tot het uitbrengen van een voorstel. Hoewel gestreefd is naar een zo zorgvuldig mogelijke weergave van de beschikbare gegevens, moet er van worden uitgegaan dat bovenstaande slechts indicatief is. De gegevens (bedragen, jaartallen, omschrijvingen, etc.) kunnen zijn verkregen door mondelinge overdracht waardoor wij niet instaan voor de volledigheid hiervan. Een kandidaat-koper heeft zijn eigen onderzoeksplicht naar alle zaken die voor hem van belang zijn. Onze opdrachtgever stelt uitdrukkelijk dat een overeenkomst niet eerder tot stand komt dan nadat niet alleen over de hoofdzaken maar ook over de details (zoals oplevering etc.) overeenstemming is bereikt. Door Brantjes Bedrijfsmakelaars wordt geen aansprakelijkheid aanvaard, behoudens voor zover de door ons verplicht afgesloten beroepsaansprakelijkheidsverzekering in voorkomend geval aanspraak op een uitkering geeft.<\/p>","realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/be3a2419-94df-4545-be84-29d138c82231","name":"Koetserstraat 13-20 1531 NX Wormer","full_address":"Koetserstraat 13-20, 1531 NX Wormer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231026103425_653a24915b630.jpg","description":"<p>Te koop beleggingspand<\/p><p>Bedrijfs-\/kantoorcomplex met bedrijfswoning gelegen op een herkenbare locatie aan de rand van bedrijventerrein Westerveer en woonomgeving. De begane grond en de 1e verdieping is verhuurd. Huurgegevens op aanvraag beschikbaar.<\/p><p>De bedrijfswoning is in gebruik bij de eigenaar. De bedrijfswoning is zeer royaal en kan voor ca. € 30.000,-- per jaar verhuurd worden.<\/p><p><\/p>","location":"<p>Het complex is gelegen nabij diverse voorzieningen zoals een supermarkt op korte afstand en winkels in het centrum van Wormer. Uitstekend bereikbaar middels eigen vervoer. Op korte afstand van de N514-N203-N246 en de A-8. Bushalte is op enkele minuten loopafstand gelegen.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/6498b7d2-ae10-4d40-90cd-672313afc47f","name":"Martelaren van Gorcumkerk","full_address":"Boschjesstraat 115, 1541 KH Koog aan de Zaan","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231025162718_653925c67d00b.jpg","description":"<p>Kerk met naastliggende bouwgrond aangeboden ter transformatie \/ herontwikkeling. Bij de transformatie ontwikkeling kan gedacht worden aan bijvoorbeeld: Wonen, kantoor, bedrijf, hotel, kinderspeelparadijs enzovoorts. De gemeente wil graag dat de kerk behouden blijft en staat ruimschoots open voor een nieuwe invulling. Ook op het naastgelegen bouwgrond zal het e.e.a. mogelijk worden. Parkeren is reeds naar het voorterrein verplaats waardoor de bouwgrond zijterrein vrij komt van parkeren.<\/p>","location":"<p><em>Het object ligt op een zeer goede centrale locatie, dicht bij de oprit snelweg A8, dicht bij het trein en busstation Zaandijk Zaanse schans (20 minuten tot Amsterdam centraal). Terwijl het pand zich toch in een mooie rustige straat bevind.<\/em><\/p>","specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/6bcb5121-b67b-4aec-880d-fc965fae9766","name":"Regina Caeli bijeenkomstruimte","full_address":"Hilbersplein 78, 1944 RX Beverwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230313111037_640ef69dabf82.jpg","description":"<p>Op zoek naar de ideale locatie voor uw onderneming? Kijk niet verder dan Hilbersplein 78 in Beverwijk! Dit veelzijdige kantoorpand (voormalige bijeenkomst ruimte) biedt een scala aan mogelijkheden voor zowel start-ups als gevestigde bedrijven. Naast de geweldige locatie is dit pand uitgerust met moderne voorzieningen en biedt het veel ruimte voor groei en ontwikkeling.<\/p><p>De vraagprijs is een richtprijs. Het object zal per inschrijving worden verkocht.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/551789ff-6d8d-4ce5-b817-cb647c341d99","name":"De Trompet 1000","full_address":"De Trompet 1000, 1967 DA Heemskerk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230228094304_63fdbe98c0024.jpg","description":"<p>Modern bedrijfs-\/kantoorpand gelegen op uitstekende zichtlocatie aan de poort van Heemskerk op bedrijventerrein De Trompet te Heemskerk. Het pand is in 2001 energiezuinig gebouwd met duurzame materialen en gelegen op 958 m2 eigen grond. Het object is volledig verhuurd. De totale jaarhuur bedraagt momenteel ca. € 89.000,--.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/f502a691-0044-4e68-a537-6b938c980a72","name":"Hornplein 1","full_address":"Hornplein 1, 1636 XE Schermhorn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220502113649_626fa63178805.jpg","description":"<p><strong>Herontwikkeling locatie aan het Hornplein 1 te Schermerhorn, een Rooms Katholieke Kerk gebouwd in 1962 en gerenoveerde in 2002. Het gebruik moet passen binnen het bestemmingsplan of met medewerking van de gemeente worden aangepast.<\/strong><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Brantjes Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null}]