[{"url":"https:\/\/vendr.nl\/project\/75bda55d-5d98-44c6-aa10-a57112e2a689","name":"Nicolaaskerk","full_address":"Annie Romein-Verschoorlaan 10, 1784NZ Den Helder","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250916142943_68c9583781c8f.jpg","description":"<p><strong>Nicolaaskerk te Den Helder<\/strong><\/p><p><\/p><p>In Den Helder staat de moderne Heilige Nicolaaskerk uit 1997 aan de Annie Romein-Verschoorlaan. Aan deze laan zitten meerdere maatschappelijke organisaties, zoals 7 kerken, een uitvaartcentrum, paramedici en een woon-zorgcomplex.<\/p><p><\/p><p>Spitsvastgoed biedt namens de Oud-Katholieke parochie dit multifunctionele pand te koop aan. De verkoop zal geschieden leeg, vrij van huur en ontruimd en in de feitelijke, bouwkundige, milieukundige, commerciële en technische staat (‘as is, where is’).<\/p><p><br>De Nicolaaskerk is uitsluitend te bezichtigen tijdens de kijkmomenten:<br>- Vrijdag 17 oktober 2025 van 10.00 – 15.00 uur<br>- Dinsdag 28 oktober 2025 van 10.00 – 15.00 uur<br><br>Gegadigden kunnen vanaf woensdag 29 oktober 2025 een bod uitbrengen. Gunning is voorbehouden aan verkoper, na goedkeuring bisdom.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>SpitsVastgoed heeft opdracht tot verkoop van de eigenaar. Er zullen kijkdagen georganiseerd worden waarna partijen een voorstel kunnen uitbrengen. Dit voorstel zal besproken worden met het parochiebestuur en beoordeeld worden op biedprijs en beoogd gebruik. De kerk wordt verkocht onder voorbehoud goedkeuring parochiebestuur en bisdom Haarlem\/Amsterdam.<\/p><p><\/p><p>Voor vragen kunt u contact opnemen met kantoor:<\/p><p>o Telefoon: 085-0642006<\/p><p>o Email: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@spitsvastgoed.nl\">info@spitsvastgoed.nl<\/a><\/p><p><\/p><p><\/p><p><\/p>","realtor":"SpitsVastgoed","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/60f2febf-f8af-4335-9c4d-4ff6f4b0421d","name":"Koninkrijkszaal","full_address":"Smedestraat 37, 2011 RE Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250512143930_6821ec0261503.jpg","description":"<p>Namens onze opdrachtgever wordt een multifunctionele bijeenkomst ruimte te koop aangeboden. Het object, gelegen op eigen grond, beschikt over ca. BVO 434m². De uitstekende centrumlocatie en bereikbaarheid, de grootte van het object en huidige indeling met uitstekende voorzieningen bieden mogelijkheden voor continueren van het gebruik of voor uiteenlopende doeleinden. Het object beschikt thans over een ruime ontvangstruimte, geoutilleerde toiletvoorzieningen, een kantoorruimte en spreekruimte. Op de eerste verdieping, bereikbaar via platte dak van het object, is er nog de beschikking tot een berging.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Aanvullende verkoopdocumentatie alsmede verkoopprocedure op te vragen bij Spitsvastgoed of via Mar. J. Heule Makelaardij - kantoor Haarlem: 023-737 04 68<\/p><p><\/p><p>De verkoop zal geschieden bij notariskantoor Veen &amp; Veste notarissen<\/p>","realtor":"SpitsVastgoed","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/0ce683cb-cd48-42d9-852a-f1dfbf5b9c20","name":"Lambertuskerk","full_address":"Roesweg 2, 5398 HR Maren-Kessel","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250509094712_681db3001bbd5.jpg","description":"<p>In het dorpscentrum van Maren-Kessel wordt aangeboden de voormalige Heilige Lambertuskerk met naastgelegen pastorie. Het complex heeft een royale maatvoering om er in een herbestemming een mooie nieuwe functie in te kunnen realiseren.<\/p><p>Het betreft een gemeentelijk monument en de de oppervlakte van de kerk bedraagt 1.030 m² en de pastorie heeft een oppervlakte van 270 m².<\/p><p><\/p><p>Het is mogelijk dit onroerend goed tezamen of apart te verwerven en de brochure is te downloaden via de website van Spitsvastgoed: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.spitsvastgoed.nl\">www.spitsvastgoed.nl<\/a><\/p>","location":null,"specifications":"<p>De kerk is traditioneel gebouwd, opgetrokken in steen met spouwmuur, (op tekening is de ruimte van de misdienaars geen spouw) deels houten kozijnen, deels stalenkozijnen, deels zijn de vensters opgenomen in het metselwerk en\/of beton en zijn er ramen met segmentbogen (deels) deuromlijsting van hardsteen, er zijn eveneens zichtbaar natuurstenen omlijstingen. De kerkzaal is uitgevoerd in schoonmetselwerk. Begane grond deels houtenvloeren en deels betonvloeren, kelder betonvloer. In de kerk liggen deels tegels en deels leisteen. Houtenspanten en gordingen. Dak en bedekking: Zadeldak, tentdak, lessenaars dak, Verbeterde Hollandse pan. Lantaarn op de vieringstoren. Fundering op staal. Volgens tekening zijn diverse balken uitgevoerd in beton. Basilicaal schip op rechthoekige plattegrond. Vieringstoren, halfronde absis. Westzijde: breed fronton met reliëf: mengeling van scènes. Inscriptie aan de westzijde in zandsteen. De kerk heeft 20 figuratieve glas-in-loodramen ontworpen door Huib de Corti en uitgevoerd door Glasbewerkingsbedrijf Brabant, Tilburg.<\/p>","selling_procedure":"<p>SpitsVastgoed heeft opdracht tot verkoop van de eigenaar. De kerk en pastorie onder voorbehoud goedkeuring parochiebestuur en bisdom Den Bosch.<\/p><p><\/p><p>Voor vragen of een bezichtiging kunt u contact opnemen met kantoor: <\/p><p>o Telefoon: 085-0642006 <\/p><p>o Email: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@spitsvastgoed.nl\">info@spitsvastgoed.nl<\/a><\/p>","realtor":"SpitsVastgoed","is_sold":false,"availability":"available","visibility":"public","province":"noord-brabant","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/60a2e27c-9c8f-46ad-8006-2602cec488ed","name":"Sint Willibrordkerk en pastorie","full_address":"Hoofdstraat 80, 5473 AS Heeswijk-Dinther","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250509120221_681dd2ad40627.png","description":"<p>De karakteristieke en sfeervolle Sint Willibrordkerk met pastorie ligt aan de Hoofdstraat 80 en 82 in Heeswijk-Dinther en is gebouwd in 1896 door de architect P. Stornebrink. De gebouwen zijn uitgevoerd in baksteen volgens de architectuurstroming van de neo-gotische stijl en hebben de status van gemeentelijk en rijksmonument. Het betreft hier een ensemble van unieke gebouwen op een unieke locatie, gelegen in het dorpshart van Heeswijk.<\/p>","location":null,"specifications":"<p>De kerk is toegankelijk via de voorzijde en een centrale hal geeft toegang tot de grote kerkzaal. De kerkzaal is een grote ruimte van circa 600 m² met monumentale ramen. Aan de kerkzaal zijn meerdere kleine ruimten gekoppeld. Aan de achterzijde ligt de sacristie. Links bij de entrée is een doorgang naar een nevenruimte en toiletten. Voorheen was hier de doorgang naar de pastorie. Deze bestaat uit 4 lagen: kelder, begane grond, 1e verdieping en zolder. Achter de pastorie en naast de kerk ligt een grote beschutte tuin. Aan de voorzijde ligt voor de pastorie een tuin met een Heilig Hartbeeld. Voor de kerk bevinden zich circa 20 parkeerplaastsen. Het geheel heeft (uiteraard) een religieuze sfeer en de locatie is goed bereikbaar via verschillende snelwegen. Het centrum van Den Bosch en Veghel liggen op 15 minuten rijden van de locatie. Een halte van het openbaar vervoer (streekbus) ligt voor de kerk.<\/p>","selling_procedure":"<p>Bezichtiging op afspraak <\/p><p><\/p><p>Aanvaarding op basis van ‘as is, where is’ en na goedkeuring parochiebestuur en bisdom Den Bosch<\/p>","realtor":"SpitsVastgoed","is_sold":false,"availability":"available","visibility":"public","province":"noord-brabant","property_type":"maatschappelijk_vastgoed"}]