[{"url":"https:\/\/vendr.nl\/project\/c41a4a87-f4c1-4564-a69f-f178ecb3b146","name":"Aris van Broekweg 5","full_address":"Aris van Broekweg 5, 1507 BA Zaandam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240928194817_66f84161c4875.jpg","description":"<p>Deze gedateerde bedrijfshal met magazijn en bijbehorende ruimten biedt veel opties voor een bedrijfsmatige herontwikkeling met <strong>uitbreiding van het huidige bouwvlak.<\/strong><\/p><p><\/p><p><strong>Bent u op zoek naar een plek voor bedrijfshuisvesting of herontwikkeling? <\/strong>Dan is dit uw kans!<\/p><p><\/p><p>Dit object heeft een uitstekende bereikbaarheid met zowel auto als openbaar <br>vervoer. Met de provinciale weg N203 op steenworp afstand zit u met enkele autominuten op de snelwegen A7\/A8. Het station Zaandam ligt op 7 minuten loopafstand met aangrenzend het stadscentrum van Zaandam met vele winkels, horeca en voorzieningen.<\/p><p><\/p><p>Object zal worden verkocht bij inschrijving. Sluiting inleveren bieding 13.00 uur op 25 november 2024.<\/p>","location":"<p><strong>Ligging<\/strong><\/p><p>Het object is gelegen op een oud industrieterrein nabij de hoek met de Houtveldweg, welke toegang biedt richting woonwijk Westerwatering. De locatie ligt tussen de oprukkende woonbebouwing van het stadcentrum\/stationsgebied met kantoren en scholen en het bedrijventerrein Westerspoor.<\/p><p>Het object is goed bereikbaar voor groot verkeer direct aan de openbare weg en nabij het begin van de Westzanerdijk<\/p><p>De locatie maakt deel uit van lintbebouwing met aaneengesloten bedrijfspercelen waarvan het westelijke deel op de grens met de Westzanerdijk\/ringweg onderdeel is van een woningbouwplan van woningbouwvereniging ZVH met 104 woningen.<\/p><p>Het perceel ligt aan de stadszijde op korte afstand het treintrace\/Houtveldweg. In de spoorstrook nabij het station vindt transformatie plaats van van oudere kantoorlocaties.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Dit object heeft een uitstekende bereikbaarheid met zowel auto als openbaar <br>vervoer. Met de provinciale weg N203 op steenworp afstand zit u met enkele autominuten op de snelwegen A7\/A8.<\/p><p>Het station Zaandam ligt op 7 minuten loopafstand met aangrenzend het stadscentrum van Zaandam met vele winkels, horeca en voorzieningen.<\/p>","specifications":"<p><strong>Perceel:<\/strong><\/p><p>Zaandam, sectie K, nummer 8803, groot 1701 m2.<\/p><p>Omschrijving: Bedrijvigheid ( industrie).<\/p><p>Aantekening: Geen publiekrechtelijke beperkingen bekend.<\/p><p>Object: zie bouwtekening<\/p><p><strong>Huidige aansluitingen:<\/strong><\/p><ul class=\"list unordered\"><li><p>Gas: G4<\/p><\/li><li><p>Electra: afgezekerd is 3 x 100 amp.<\/p><\/li><li><p>Water: standaard huisaansluiting<\/p><\/li><\/ul><p>Verkoper staat er niet voor in dat deze aansluitingen kunnen worden geleverd of overgedragen.<\/p><p><strong>Bodem:<\/strong> zie bodemrapportage<\/p><p><strong>Asbest: <\/strong>zie asbestrapportage<\/p><p><strong>Wijze van oplevering:<\/strong> Het object wordt opgeleverd in huidige staat leeg van losse goederen en inventaris, behoudens kleine of gebouw gebonden zaken.<\/p><p><strong>Bijzonderheden:<\/strong> Object is niet verzekerd, afwijzing door verzekeraar.<\/p><p><\/p>","selling_procedure":"<p>Het object zal worden verkocht bij inschrijving. Van toepassing zijn het inschrijfformulier\/verklaring en de concept koopovereenkomst, zie dataroom.<\/p><p>Biedingen kunnen worden gedaan tot uiterlijk 25 november 2024, 13.00.<\/p><p><\/p>","realtor":"HVMS Business","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"mixed_use"}]