[{"url":"https:\/\/vendr.nl\/project\/69e1261e-2dae-495f-bccb-da918a64eff7","name":"Industriepoort Nieuwegein","full_address":"Industrieweg 8a - 10, 3433 NL Nieuwegein","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240207131408_65c374103eb52.jpg","description":"<p>Te Koop<\/p><p><\/p><p>18 Nieuwbouwunits in het fraaie project ‘Industriepoort’<\/p><p><\/p><p>Zuijdplas &amp; Partners Bedrijfshuisvesting en Brecheisen Bedrijfsmakelaars bieden namens Levitudo dit nieuwbouwproject te koop aan.<\/p><p><\/p><p>Nieuwegein krijgt er een prachtig nieuw bedrijfscomplex bij. Industriepoort ligt aan de Industrieweg, vlakbij de wijk Vreeswijk dat bekend staat om z’n historische centrum met gezellige winkels en restaurants.<\/p><p><\/p><p>Industriepoort bestaat uit 18 bedrijfsunits van elk twee verdiepingen. De all-electric units hebben een oppervlakte van circa 148 vierkante meter. De ruimtes zijn 5,3 meter breed en 14 meter lang (bruto gemeten). Elke unit beschikt over minimaal 2 parkeerplaatsen.<\/p><p>Industriepoort is ideaal gelegen: in Nieuwegein-Vreeswijk, vlakbij Utrecht, Houten en Vianen. Het bedrijfscomplex bevindt zich in het midden van de bekende ‘driehoek’ A2, A12 en A27. Dit moderne complex is niet alleen een aanwinst voor Nieuwegein, maar zeker ook voor de ondernemers die hier hun business gaan voeren.<\/p><p><\/p><p>Voor meer informatie neemt u s.v.p. contact op met de verkopende makelaars<\/p><p><br><a target=\"_self\" rel=\"noopener noreferrer nofollow\" class=\"app-aware-link \" href=\"https:\/\/www.linkedin.com\/company\/zuijdplas-&amp;-partners-bedrijfshuisvesting-b-v-\/\">Zuijdplas &amp; Partners Bedrijfshuisvesting B.V.<\/a><br><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"ember-view\" href=\"https:\/\/www.linkedin.com\/in\/daanlacor\/\">Daan Lacor<\/a><br>tel: 030 - 634 22 25<br>e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@zuijdplas.nl\">info@zuijdplas.nl<\/a><br><br><a target=\"_self\" rel=\"noopener noreferrer nofollow\" class=\"app-aware-link \" href=\"https:\/\/www.linkedin.com\/company\/brecheisen-bedrijfsmakelaars\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_detail_base%3BSbWHD3GdRxul2JWuX56%2Fmg%3D%3D\"><u>Brecheisen Bedrijfsmakelaars B.V.<\/u><\/a><br><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"ember-view\" href=\"https:\/\/www.linkedin.com\/in\/marco-van-diggelen-6aa4802b\/\">Marco van Diggelen<\/a><br>tel: 030 - 233 11 16<br>e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:bedrijven@brecheisen.nl\">bedrijven@brecheisen.nl<\/a><\/p><p><\/p>","location":"<p>Industriepoort is ideaal gelegen: in Nieuwegein-Vreeswijk, vlakbij Utrecht, Houten en Vianen. Het bedrijfscomplex bevindt zich in het midden van de bekende ‘driehoek’ A2, A12 en A27.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Zuijdplas & Partners Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/81265e7a-7a94-40b6-8353-93b1c3ca596f","name":"Hoek Lange Dreef - Dijkleger ong.","full_address":"Hoek Lange Dreef - Dijkleger ong., 4131 NH Vianen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230307121223_64071c1758bb0.jpg","description":"<p>Te koop: perceel bouwgrond van ca. 2.084 m² op bedrijventerrein Gaasperwaard te Vianen, direct gelegen aan de A27.<\/p><p><\/p><p>Dit betreft het laatste beschikbare kavel op dit jonge bedrijventerrein, prominent gelegen op een hoek van de entree van het bedrijventerrein. Aan de noordzijde van het kavel loopt de Lange Dreef, aan de oostzijde de Dijkleger en aan de westzijde ligt water.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Zuijdplas & Partners Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"grond"},{"url":"https:\/\/vendr.nl\/project\/88dacb0a-a8b7-4568-8db6-a727282fc2c4","name":"MAY Offices","full_address":"Meidoornkade 10, 3992 AE Houten","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240426080906_662b4502d43cd.jpg","description":"<p><strong><u>MAY Offices<\/u><\/strong><\/p><p><\/p><p>MAY Offices is een nieuw concept in een volledig gerenoveerd kantoorgebouw.<\/p><p>36 zelfstandige Loft Offices variërend van 28 tot 76 m².<\/p><p>Een unieke kans om zelfstandige kantoorruimte te kopen in een gemoderniseerd en verduurzaamd gebouw.<\/p><p>Ideaal voor ZZP-ers en MKB ondernemers die een eigen kantoor willen verwerven.<\/p><p>De Loft Offices worden kant en klaar opgeleverd en beschikken o.a. over een eigen keuken en eigen toiletten.<\/p><p>Er is goede isolatie tussen de Loft Offices wat ervoor zorgt dat er ongestoord en volledig geconcentreerd gewerkt kan worden.&nbsp;<\/p><p>Daarnaast beschikt iedere Loft Office over een privé parkeerplaats op eigen terrein van MAY Offices.&nbsp;Tevens zijn er bezoekersplaatsen, laadpalen en een gezamenlijke fietsenstalling.<\/p><p><\/p><p>Het gebouw is prominent op een hoek gelegen op het bedrijventerrein Doornkade met zichtbaarheid vanaf de A27.<\/p><p>Het gebouw beschikt over drie verdiepingen met twee trappenhuizen en twee personenliften.<\/p><p>Op iedere verdieping is algemene ruimte aanwezig.<\/p><p><\/p><p>De volgende varianten zijn beschikbaar<\/p><p>SMALL: 28 M²<br>MEDIUM: 38 M²<\/p><p>LARGE: 61 M²<\/p><p>EXTRA LARGE: 76 M²<\/p><p>Bij diverse units is een privé terras aanwezig.<\/p><p><\/p><p>Meer informatie is inzichtelijk in de dataroom of verkrijgbaar via ons kantoor<\/p><p>Zuijdplas &amp; Partners Bedrijfshuisvesting B.V.<\/p><p>T: 030 - 634 22 25<\/p><p><\/p><p><\/p><p><\/p><p><\/p>","location":"<p><strong><u>Bedrijventerrein Doornkade<\/u><\/strong><\/p><p>Bedrijventerrein Doornkade geniet van oudsher grote bekendheid door de zichtlocatie direct aan de rijksweg A27. Dit maakt het bedrijventerrein tot een echte A-locatie en een belangrijke schakel in de economische motor van Houten. Het terrein was wel verouderd en kende de nodige leegstand. Maar de laatste jaren zijn er tal van nieuwe ontwikkelingen gaande en weten bedrijven de weg naar dit bedrijventerrein weer te vinden.<\/p><p><\/p><p><strong><u>Uitstekende bereikbaarheid<\/u><\/strong><\/p><p>Door de ligging van het bedrijventerrein in de zeer directe nabijheid van de rijkswegen A27 en de A12 is de bereikbaarheid uitstekend. Tevens is de rijksweg A2 binnen vijf autominuten bereikbaar en zit het met de bereikbaarheid via het openbaar vervoer goed met een bushalte voor de deur. Parkeren is ook geen enkel probleem want zoals op dit bedrijventerrein gebruikelijk beschikt MAY Offices over een groot parkeerterrein voor eigen gebruik. <\/p><p><\/p><p><strong><u>Unieke zichtlocatie<\/u><\/strong><\/p><p>Wat direct in het oog springt is de onderscheidende uitstraling van MAY Offices.<\/p><p>De markante gevel en de prachtige zichtlocatie aan de A27 staan garant voor een goede profilering van MAY Offices. Iedere dag passeren duizenden automobilisten het gebouw en dat gaat MAY Offices tot een merk op zichzelf maken. De bekendheid en de vertrouwdheid die deze merkbeleving met zich meebrengt gaat helpen om ook jouw onderneming tot een succes te maken!<\/p>","specifications":"<p><strong><u>Project MAY Offices<\/u><\/strong><\/p><p>Jouw werkplek is een Loft Office van MAY Offices met daarin alles wat je nodig hebt. Dus naast werkplekken ook een pantry, spreekkamer en toilet. Wat wil je nog meer? Eigen<\/p><p>buitenruimte misschien? Kies dan voor een Loft Office met eigen terras!<\/p><p><\/p><p>MAY Offices beslaat in totaal drie verdiepingen. Op de begane grond bevinden zich 16 Loft Offices en een algemene ruimte. De eerste verdieping bestaat uit 16 Loft Offices met een algemene ruimte en op de tweede verdieping tref je 4 Loft Offices en een algemene ruimte aan. Iedere verdieping is middels twee trappenhuizen met ieder een lift en een<\/p><p>trap goed bereikbaar.<\/p><p><\/p><p><strong><u>Parkeren en openbaar vervoer<\/u><\/strong><\/p><p>Jouw Loft Office beschikt ook over een privé parkeerplaats en voor gasten liggen er extra<\/p><p>parkeerplaatsen direct naast de entree van MAY Offices. Op aanvraag is jouw parkeerplaats te voorzien van een elektrische laadpaal. Met de bus naar jouw kantoor gaan kan trouwens ook. Want die stopt bijna voor de deur.<\/p><p><\/p><p><strong><u>Jouw Loft Office<\/u><\/strong><\/p><p>We kunnen jouw Loft Office kant-en-klaar opleveren. Het enige wat je zelf nog mee hoeft te nemen is jouw favoriete meubilair, apparatuur en een leuke plant. Goede isolatie tussen de Loft Offices zorgt ervoor dat je ongestoord en volledig geconcentreerd aan het werk kan gaan. Voor de broodnodige sociale interactie met de mede-eigenaren van May Offices en het ontvangst van jouw gasten is iedere verdieping voorzien van een algemene ruimte.<\/p>","selling_procedure":null,"realtor":"Zuijdplas & Partners Bedrijfshuisvesting","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"}]