[{"url":"https:\/\/vendr.nl\/project\/5fcbd934-2b21-41a6-b563-333298d97365","name":"Achterdam te Alkmaar","full_address":"Achterdam 2, 6, 8, 10, 1811 MD Alkmaar","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250828141832_68b049182e47c.jpg","description":"<p><strong>Unieke kans in hartje Alkmaar!<\/strong><br>Vier karakteristieke historische panden aan de Achterdam komen beschikbaar voor herontwikkeling. Met oppervlaktes van <strong>151 tot 266 m²<\/strong>, royale stadstuinen en een rijke historie — van woonhuizen tot voormalig raamgebied — bieden deze objecten talloze mogelijkheden. Gelegen op slechts <strong>200 meter van het Waagplein<\/strong>, omringd door winkels, horeca en cultuur.<\/p>","location":"<p><strong>Ligging en bereikbaarheid<\/strong><\/p><p>De objecten liggen in het hart van het centrum van Alkmaar, op amper 200 meter afstand van het Waagplein. Alle voorzieningen, winkels, horeca en uitgaansgelegenheden liggen daarmee op loopafstand. Parkeren in het centrum is op straat mogelijk met een gemeentelijke parkeervergunning. Ook parkeergarage Karperton ligt op zeer korte afstand, net als meerdere andere parkeergarages. Het centraal station is tevens goed<\/p><p>bereikbaar op 15 minuten lopen of 5 minuten fietsen. Langs het kanaal bevindt zich een bushalte met lijnen naar onder meer Heerhugowaard, Purmerend en Daalmeer.<\/p>","specifications":"<p><strong>Mogelijkheden en bestemming of functie<\/strong><\/p><p>De panden hebben de enkelbestemming ‘Gemengd – 1’ met dubbelbestemming ‘Waarde – Archeologie’ en ‘Waarde - Cultuurhistorie’. Binnen deze bestemming zijn onder anderen wonen, bedrijf en kantoorgebruik mogelijk. De gemeente Alkmaar heeft hierbij aangegeven ‘een transformatie naar wonen, eventueel gecombineerd met bedrijfsruimte op de begane grond’ als mogelijkheid te zien.<\/p><p><\/p><p>Voor nadere informatie over het vigerend bestemmings- of omgevingsplan wordt verwezen naar de website van de gemeente Alkmaar en het Omgevingsloket (Digitale Stelsel Omgevingswet (DSO)) <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/omgevingswet.overheid.nl\/regels-op-de-kaart\/\">https:\/\/omgevingswet.overheid.nl\/regels-op-de-kaart\/<\/a> en voor zover (nog) niet zichtbaar in DSO naar de website <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p><p><\/p>","selling_procedure":"<p><strong>Verkoopprocedure<\/strong><\/p><p>U ontvangt toegang tot de stukken enkel na akkoord te gaan met de vertrouwelijkheidsverklaring via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>. <\/p><p>Er volgt een gesloten inschrijving via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>. De vier panden worden hierin gezamenlijk als één pakket te koop aangeboden. De onvoorwaardelijke biedingen dienen gedaan te worden via een inschrijfformulier en moeten worden ingediend bij de notaris.<\/p><p><\/p><p><strong>Notariskeuze<\/strong><\/p><p>De keuze voor de notaris waar het transport zal plaatsvinden, ligt bij koper. Dit kan mogelijk nog wijzigen.<\/p><p><\/p><p><strong>Bezichtigingen<\/strong><\/p><p>Er geldt een standstill-periode van 1 – 30 september 2025.<\/p><p>Vervolgens vinden de bezichtigingen plaats in de periode tussen 1 oktober en 14 oktober 2025.<\/p><p><\/p><p><strong>Sluiting inschrijving<\/strong><\/p><p>Het inschrijfformulier dient in een gesloten enveloppe uiterlijk <strong><u>donderdag 20 november 2025 om 11:00 uur<\/u><\/strong> ingeleverd te zijn, in persoon of&nbsp; middels aangetekende post bij de betreffende notaris, welke vermeld staat op het formulier. Te laat ontvangen inschrijvingen en inschrijvingen die niet voldoen aan de gestelde voorwaarden zijn ongeldig.&nbsp;Het inschrijfformulier kunt u vinden via uw Vendr-account.<\/p><p><\/p><p><strong>Oplevering panden<\/strong><\/p><p>Uiterlijk op 23 februari 2026 dienen de panden te worden opgeleverd. Eerdere oplevering in overleg is mogelijk.<\/p><p><\/p><p><strong>BIBOB-toets<\/strong><\/p><p>Opdrachtgever zal gebruik maken van de BIBOB-toets bij de betreffende koper \/ evt. financierder.<\/p><p><\/p><p><strong>Meer informatie<\/strong><\/p><p>Mocht u naar aanleiding van bovenstaande nog vragen hebben, dan kunt u deze stellen via uw Vendr-account.<\/p>","realtor":"Van der Borden Vastgoedprofessionals","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"woonruimte"}]