[{"url":"https:\/\/vendr.nl\/project\/f3041ade-36df-41ef-a7bd-4ec8803ff541","name":"Savannahweg 64\/Nautilusweg 50 - Savannahweg 66 Utrecht","full_address":"Savannahweg 64\/Nautilusweg 50 - Savannahweg 66 Utrecht, 3542 AW Utrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231205092111_656edd7747bdd.jpg","description":"<p>Een geheel verhuurd bedrijfsverzamelcomplex bestaande uit twee geschakelde en bedrijfsgebouwen met bedrijfs-\/opslagruimten, kantoor-\/showroom en eigen (parkeer-)terrein met 18 plaatsen en ruimte voor laden en lossen.<\/p><p><\/p><p>Dit complex kenmerkt zich door de industriële maar moderne look met full service faciliteiten en een turn-key opleveringsniveau. Het object is in 2020-2022 grotendeels gerenoveerd en men heeft intern een community achtige inrichting gerealiseerd waarbij ontmoetingsruimten, keuken, vergaderruimten en sanitair kunnen worden gedeeld door de huurders.<\/p><p><\/p><p>Het complex bestaat uit 2 bouwlagen en heeft een bruto vloeroppervlak van circa 1.700 m2 en een verhuurbaar vloeroppervlak van circa 1.597 m², als volgt verdeeld:<\/p><ul class=\"list unordered\"><li><p>Savannahweg 64\/Nautilusweg 50<\/p><\/li><\/ul><p>ca. 467 m2 showroom-\/opslag-\/kantoor begane grond<\/p><p>ca. 460 m2 showroom-\/opslag-\/kantoor eerste verdieping<\/p><ul class=\"list unordered\"><li><p>Savannahweg 66<\/p><\/li><\/ul><p>ca. 339 m2 bedrijfs-\/opslag-\/begane grond<\/p><p>ca. 55 m2 entresol eerste verdieping<\/p><p>ca. 274 m2 kantoor eerste verdieping<\/p><p><\/p><p><strong>Parkeren<\/strong><\/p><p>18 parkeerplaatsen op eigen achtergelegen parkeer en laad en losterrein.<\/p><p>Tevens zeer ruim en gratis parkeren langs de openbare weg direct voor het object.<\/p><p><\/p><p><strong>Energielabels<\/strong><\/p><p>A+ en C<\/p><p><\/p><p><strong>Huurgegevens<\/strong><\/p><p>Het object is geheel verhuurd aan een drietal huurders.<\/p><p>De gemiddelde gewogen resterende huurtermijn (WALT) is 3,75 jaar.<\/p><p><\/p><p><strong>Aanvaarding<\/strong><\/p><p>In overleg, kan snel.<\/p><p><\/p><p><strong>Bestemming<\/strong><\/p><p>Het vigerende bestemmingsplan is genaamd ‘Lage Weide’ en werd onherroepelijk vastgesteld in november 2018. Het perceel en het gebouw hebben volgens artikel 3 de bestemming ‘Bedrijventerrein’, daaronder onder andere vallend:<\/p><p>- bedrijfsactiviteiten tot en met categorie 5.1 van de Staat van Bedrijfsactiviteiten;<\/p><p>- aan de bedrijfsactiviteiten ondergeschikte en daarmee samenhangende kantoorruimte;<\/p><p>- parkeervoorzieningen;<\/p><p>- webwinkels;<\/p><p><\/p><p><strong>Bar <\/strong>9%<\/p><p><\/p><p><strong>Vraagprijs<\/strong><\/p><p>1.750.000,- k.k. te vermeerderen met btw<\/p><p><\/p>","location":"<p><strong>Bedrijventerrein Lage Weide<\/strong><\/p><p>Ligt aan de rand van Utrecht langs de A2 en is één van de oudste bedrijventerreinen van Nederland&nbsp;. Aanvankelijk vestigden zich met name industriële ondernemers en bouwbedrijven, momenteel ligt het accent meer op logistiek en distributie. Het terrein is uniek vanwege de centrale ligging in Nederland, met een directe aansluiting op de A2 en een directe aansluiting op water en spoor.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Dichtstbijzijnde halte (bus): Utrecht, Savannahweg. Loopafstand: 0,5 km, looptijd: 7 minuten.<\/p><p>&nbsp;Dichtstbijzijnde treinstation: Utrecht Terwijde. Loopafstand: 2,8 km, looptijd: 35 minuten.<\/p><p>&nbsp;<\/p><p>De dichtstbijzijnde opritten van de snelweg:<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A2 op 0,5 km hemelsbreed met 4 minuten reistijd over een route van 1,8 km.<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A12 op 4,7 km hemelsbreed met 13 minuten reistijd over een route van 9,8 km.<\/p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A27 op 7,4 km hemelsbreed met 14 minuten reistijd over een route van 12,3 km.<\/p><p><\/p><p><strong>Kadastraal bekend:<\/strong><\/p><p>Savannahweg 64\/Nautilusweg 50<\/p><p>gemeente Catharijne, sectie E, nummer 251, kadastraal groot 887 m2<\/p><p>Savannahweg 66<\/p><p>gemeente Catharijne, sectie E, nummer 252, kadastraal groot 690 m2<\/p><p>Totaal groot ca. 1.577 m2<\/p>","specifications":null,"selling_procedure":"<p>Namens de verkoper nodigt Waltmann Bedrijfshuisvesting Utrecht potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>.<\/p><p>Indien u interesse heeft, kunt u na ondertekening van de geheimhoudingsverklaring (NDA) toegang tot de online dataroom in <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a> verkrijgen. Deze is voorzien is van alle relevante informatie en documentatie.<\/p><p><\/p><p><strong>Bieding<\/strong><\/p><p>Het verkoopproces is erop gericht om een concrete bieding te ontvangen op basis waarvan verkoper tot een levering van het object kan komen. De volgende informatie dient in ieder geval opgenomen te worden in uw bieding:<\/p><ul class=\"list unordered\"><li><p>Een korte omschrijving van de kandidaat-koper(s) inclusief adres gegevens en UBO<\/p><\/li><\/ul><p>(ultimate benificialowner(s));<\/p><ul class=\"list unordered\"><li><p>De koopsom k.k. gespecificeerd;<\/p><\/li><li><p>Eventuele voorbehouden en voorwaarden.<\/p><\/li><\/ul><p>&nbsp;<\/p><p>U kunt uw bieding richten aan: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:j.vanderwal@waltmann.nl\">j.vanderwal@waltmann.nl<\/a><\/p><p>&nbsp;<\/p><p>Wij vragen partijen om een indicatieve bieding te doen, op basis van de beschikbare gegevens en stukken. Op basis hiervan wordt een selectie van partijen gemaakt, waarna er mogelijkheid zal zijn voor een bezichtiging.<\/p><p><\/p><p><strong>Q&amp;A<\/strong><\/p><p>&nbsp;Er is een mogelijkheid om vragen te stellen in de dataroom via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>. Deze vragen zullen worden beantwoord in de dataroom van <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>.<\/p><p><\/p><p><strong>Levering<\/strong><\/p><p>Een bieding dient te worden uitgebracht op basis van “asset transactie basis”, waar het object wordt geaccepteerd op basis van “as is, where-is”.<\/p><p>De koper zal de feitelijke, juridische, milieukundige, technische en fiscale situatie accepteren op het moment van leveren en daarmee alle bekende en onbekende, zichtbare en onzichtbare, lasten, beperkingen en verplichtingen.<\/p><p><\/p><p><strong>Gunning<\/strong><\/p><p>Verkoper behoudt zich uitdrukkelijk het recht voor het object te gunnen aan de gegadigde van zijn keuze. Een overeenkomst komt tot stand indien overeenstemming is bereikt over zowel de koopsom als de bijkomende voorwaarden middels een ondertekende koopovereenkomst.<\/p>","realtor":"Waltmann Makelaars & Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/c49f69ed-e475-4d83-86dd-9c29fff26154","name":"Belegging Nieuwkoop","full_address":"Transportweg 28 Nieuwkoop, 2421 LS Nieuwkoop","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230310131529_640b1f617d308.jpg","description":"<p>Waltmann Bedrijfshuisvesting Utrecht is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het bedrijfspand gelegen aan de Transportweg 28-28AB te Nieuwkoop.<\/p><p><\/p><p>Het vrijstaande object is gelegen op bedrijventerrein “De Olm ”, is ca. 1.111 m² BVO groot, en bestaat uit geconditioneerde bedrijfsruimten, kantoorruimte, kantine, kleedruimte, sanitaire ruimten en voorgelegen eigen parkeerplaatsen.<\/p><p>&nbsp;<\/p><p>Het object beschikt over specialistische installaties zoals een koelcel, vriescel en gekoelde productieruimten voor levensmiddelen (HACCP).<\/p><p><\/p><p><strong>Oppervlakte<\/strong><\/p><p>Het object heeft een totaal bruto vloeroppervlak van circa 1.111 m². Het verhuurbaar vloeroppervlak bedraagt circa 1.038 m² en is als volgt verdeeld:<\/p><ul class=\"list unordered\"><li><p>circa 674 m² bedrijfsruimte begane grond<\/p><\/li><li><p>circa 249 m² bedrijfsruimte verdieping<\/p><\/li><li><p>circa 69 m² kantoorruimte begane grond<\/p><\/li><li><p>circa 45 m² kantoorruimte verdieping<\/p><\/li><\/ul><p>Metrage conform NEN2580 meetrapport. <\/p><p><\/p><p>Het geheel is gelegen op een kavel van ca. 996 m2.<\/p><p><\/p><p><strong>Huurovereenkomst<\/strong><\/p><p>Het betreft een Sale and Leaseback met nieuwe 5+5 jarige huurovereenkomst conform ROZ.  <\/p><p><\/p><p><strong>Vraagprijs<\/strong> <\/p><p>€ 625.000 kosten koper, vrij van BTW.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Waltmann Makelaars & Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"bedrijfsruimte_logistiek"}]