[{"url":"https:\/\/vendr.nl\/project\/f89526a2-4b89-4d2a-bac2-ff464248bb3b","name":"Badhuisplein Zandvoort","full_address":"Badhuisplein 7, 2042 JB Zandvoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241001153243_66fbf9fb14847.jpg","description":"<p>Holland Casino Zandvoort is een van de meest bekende casino’s van Nederland en is gevestigd op een unieke locatie in het centrum met uitzicht op zee. Holland Casino Zandvoort werd in 1976 geopend en was daarmee het eerste casino van Nederland.<\/p><p>Op 3 oktober 2024 heeft Holland Casino kenbaar gemaakt om deze vestiging te sluiten. Het besluit past in de vorig jaar gepresenteerde strategie van Holland Casino. De strategie heeft geleid tot een heroriëntatie van de spreiding van vestigingen over Nederland die er onder andere op is gericht om de robuustheid van de onderneming te vergroten en te blijven investeren in het preventiebeleid.<\/p><p>Het casino ligt direct aan het strand met vrij uitzicht op zee. Deze locatie is uniek in Nederland. Het casino is goed bereikbaar met zowel de auto als met het openbaar vervoer. De ondergrondse parkeergarage beschikt over een directe toegang tot het casino.<\/p>","location":"<p>Het object is direct gelegen aan de boulevard van Zandvoort met rechtstreekse toegang tot het Noordzeestrand en nabij het centrum van Zandvoort. Landelijk bekende winkels in de omgeving van het object zijn onder andere de Hema, McDonald's, Kruidvat, Bruna en Zeeman.<\/p><p><\/p><p>Zandvoort is een populaire badplaats in Nederland met een zandstrand van ruim 100 meter breed en negen kilometer lang en kenmerkt zich door de vele faciliteiten voor toeristen zoals tal van strandpaviljoens. Jaarlijks verwelkomt Zandvoort meer dan 5 miljoen bezoekers. 80% van alle bezoekers aan Zandvoort komt uit Noord-Holland, Zuid-Holland en Utrecht. De meeste buitenlandse bezoekers aan Amsterdam en Zandvoort komen uit Duitsland, Engeland en Amerika. Ongeveer de helft van alle buitenlandse bezoekers aan Zandvoort is Duits. Op tropisch warme weekenddagen trekt badplaats Zandvoort bijna 100.000 bezoekers. 16.000 daarvan zijn in Amsterdam overnachtende toeristen, die een dagje Zandvoort aandoen.<\/p><p>Andere trekkers zijn onder andere een groot vakantiepark van Centerparcs en de Kennemer Golf &amp; Country club die één van de mooiste golfbanen van Nederland is. Hier wordt regelmatig het Dutch Open golftoernooi gehouden.<\/p><p><\/p><p><strong>Natuur<\/strong><\/p><p>Ten noorden van Zandvoort bevindt zich Nationaal Park Zuid-Kennemerland en aan de zuidkant de Amsterdamse Waterleiding Duinen.<\/p><p><\/p><p><strong>Formule 1<\/strong><\/p><p>Sinds 2020 wordt elk jaar op het racecircuit van Zandvoort de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/dutchgp.com\/\">Dutch Grand Prix<\/a> georganiseerd en trekt meer dan 300.000 bezoekers.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object ligt op circa 16 kilometer afstand van de dichtstbijzijnde rijksweg, de A9 (circa 26 minuten reistijd met de auto).<\/p><p>Op 750 meter ligt het spoorwegstation Zandvoort (circa 10 minuten loopafstand). Vanaf het treinstation is Amsterdam Centraal te bereiken in 30 minuten met een directe verbinding. De bussen rijden met een frequente dienstregeling in de richting Haarlem.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Adres<\/strong><\/p><\/td><td colspan=\"2\" rowspan=\"1\" colwidth=\"425\"><p>Badhuisplein 7 te Zandvoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Huidig gebruik<\/strong><\/p><\/td><td colspan=\"2\" rowspan=\"1\" colwidth=\"425\"><p>Casino<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Type vastgoed<\/strong><\/p><\/td><td colspan=\"2\" rowspan=\"1\" colwidth=\"425\"><p>Leisure<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte (vvo)<\/strong><\/p><\/td><td colspan=\"2\" rowspan=\"1\" colwidth=\"425\"><p>Kelder 809 m²<\/p><p>Begane grond 1636 m²<\/p><p>Eerste verdieping 235 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Publiekrechtelijke bestemming<\/strong><\/p><\/td><td colspan=\"2\" rowspan=\"1\" colwidth=\"425\"><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/ruimtelijkeplannen.nl\/documents\/NL.IMRO.04730000Middenboulevard-\/v_NL.IMRO.04730000Middenboulevard-.pdf\">Bestemmingsplan 'Middenboulevard'<\/a> van de gemeente Zandvoort. De huidige publiekrechtelijke bestemming is <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/ruimtelijkeplannen.nl\/documents\/NL.IMRO.04730000Middenboulevard-\/v_NL.IMRO.04730000Middenboulevard-.pdf\">“Centrum, uit te werken bestemming”<\/a>.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Plankaart<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"425\"><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/omgevingswet.overheid.nl\/regels-op-de-kaart\/documenten?regelsandere=regels&amp;locatie=badhuisplein-7-2042jb-zandvoort&amp;bestuurslaag=gemeente&amp;kaartbeeld=transparantie,1,100,pand,0,100,kadastralekaart,0,100,bgtachtergrond,1,100,Actueel_orthoHR,0,100&amp;session=b8986631-d88b-4da4-8c88-0a138a83f7a1\">https:\/\/omgevingswet.overheid.nl\/regels-op-de-kaart<\/a><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Kadastrale gegevens<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"425\"><p><em>Eigendom<\/em><\/p><p>Zandvoort C 6401<\/p><p>Zandvoort C 6487<\/p><p>Totaal<\/p><p>&nbsp;<\/p><p><em>Opstalrecht<\/em><\/p><p>Zandvoort C 6712<\/p><p>Zandvoort C 6714<\/p><p>Totaal<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>&nbsp;<\/p><p>2.635 m²<\/p><p>485 m²<\/p><p>3.120 m²<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>295 m²<\/p><p>1.185 m²<\/p><p>1.480 m²<\/p><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Kadastrale kaart<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"425\"><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/app.pdok.nl\/viewer\/#x=96295.69&amp;y=487513.99&amp;z=14.3971&amp;background=BRT-A%20Grijs&amp;layers=97cf6a64-9cfc-4ce6-9741-2db44fd27fca;OpenbareRuimteNaam,6c62e0a5-c215-4e47-94b0-a239e264417d;maatvoering,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;Bebouwing,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;Perceel,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;Perceelvlak,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;KadastraleGrens\">pdok.nl<\/a><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Indicatie vaste lasten<\/strong><br>(per jaar)<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"425\"><p>OZB<\/p><p>Waterschap<\/p><p>Zuiveringheffing<\/p><p>Retributie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>EUR 11.240<\/p><p>EUR 933<\/p><p>EUR 9.924<\/p><p>EUR 30.712<\/p><\/td><\/tr><\/tbody><\/table><p>Op alle kadastrale percelen ligt de gedoogplicht archeologisch onderzoek.<\/p><table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table><hr><h2 class=\"heading-5\">Opstalrechten<\/h2><p>De opstalrechten zijn gevestigd voor onbepaalde tijd en zijn uitsluitend door Holland Casino opzegbaar met inachtneming van een opzegtermijn van minimaal één jaar. Holland Casino betaalt jaarlijks een vergoeding (retributie) voor dit opstalrecht ter grootte van &nbsp;EUR 20.000,00 per jaar (prijspeil 2004). Met ingang van 2005 wordt dit jaarlijks geïndexeerd met CPI-werknemers. Per 1 januari 2024 bedraagt de geïndexeerde retributie EUR 30.711,56 per jaar.<\/p><p>De opstalrechten mogen niet zonder toestemming van gemeente Zandvoort worden vervreemd, verhuurd of anderszins in gebruik worden geven. Zonder schriftelijke toestemming van gemeente Zandvoort is het evenmin toegestaan de opstallen te wijzigingen, dan wel gebouwen en\/of bouwwerken te stichten.<\/p><p>Na het einde van de opstalrechten heeft de opstalhouder geen recht op vergoeding van de waarde van de nog aanwezige gebouwen, werken en beplantingen.<\/p><h3 class=\"heading-5\">Voorkeursrecht<\/h3><p>De gemeente Zandvoort heeft op 11 oktober 2024 een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/iplo.nl\/thema\/ruimtelijke-ontwikkelingen\/instrumenten-grondbeleid\/voorkeursrecht-algemeen\/\">(voorlopig) voorkeursrecht<\/a> gevestigd (onder andere) op het hierbij aangeboden vastgoed. De publicatie kunt u raadplegen op de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/zandvoort.nl\/vestigen-voorlopig-voorkeursrecht-badhuisplein\">website van de gemeente Zandvoort<\/a>.<\/p><p>De vestiging van het (voorlopige) voorkeursrecht houdt in dat Holland Casino het onderhavige object eerst aan de gemeente moet aanbieden, als zij het object wil verkopen of op andere manier van eigenaar willen laten veranderen. Verkoop en levering aan een andere partij dan de gemeente Zandvoort zal dus nadrukkelijk alleen kunnen plaatsvinden indien de gemeente Zandvoort geen gebruik maakt van haar voorkeursrecht.<\/p><h2 class=\"heading-5\">Bestemming<\/h2><p>Het bestemmingsplan ‘<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/omgevingswet.overheid.nl\/regels-op-de-kaart\/documenten\/NL-IMRO-04730000Middenboulevard-1\/plekinfo?regelsandere=regels&amp;bestuurslaag=gemeente&amp;locatie-stelsel=RD&amp;locatie-x=96071&amp;locatie-y=487474&amp;locatie=badhuisplein-7-2042jb-zandvoort&amp;session=54a5840a-ce95-4924-a47e-bdd7e5f00723\">Middenboulevard 2009<\/a>’ van is op deze locatie van toepassing. De huidige publiekrechtelijke bestemming is <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/ruimtelijkeplannen.nl\/documents\/NL.IMRO.04730000Middenboulevard-\/v_NL.IMRO.04730000Middenboulevard-.pdf\">“Centrum, uit te werken bestemming”<\/a> met aanduiding 'casino' en 'specifieke bouwaanduiding – doorgang'. Daarnaast zijn de dubbelbestemmingen 'Waarde – Archeologie' en 'Waterstaat – Waterkering' van toepassing.<\/p><p>De betreffende locatie is geschikt voor het gebruik als horeca, casino, dienstverlening, kantoor en woningen. Toekomstige bouwplannen kunnen enkel doorgaan als het College een binnenplanse omgevingsplanactiviteit (OPA) verleent omdat de bouwplannen in overeenstemming zijn met de regels uit de uitwerkingsplicht of een buitenplanse omgevingsplanactiviteit (BOPA) verleent om af te wijken van het Bestemmingsplan dat onderdeel uitmaakt van het Omgevingsplan Zandvoort.<\/p><p>Meer gedetailleerde informatie is opgenomen in het VDD-rapport dat onderdeel uitmaakt van de dataroom.<\/p><h2 class=\"heading-5\">Planontwikkeling Badhuisplein<\/h2><p>De gemeente Zandvoort wil deze plek mooier maken met nieuwe gebouwen, ruimte voor winkels en horeca, en een afwisselende inrichting van het plein zelf. Ook zou een herontwikkeling van het plein extra woningen moeten opleveren, hetgeen aansluit bij het&nbsp;Woningbouwprogramma Zandvoort 2019-2025.<\/p><ul class=\"list unordered\"><li><p>De gemeenteraad van Zandvoort heeft in december 2021 de visie voor de verbouwing van het Badhuisplein goedgekeurd;<\/p><\/li><li><p>Er is daarna gewerkt aan de uitwerking van deze ideeën in de vorm van een stedenbouwkundig plan. Het is de bedoeling dat dit plan in het najaar van 2024 wordt vastgesteld door de gemeenteraad;<\/p><\/li><li><p>In het voorjaar van 2024 zijn diverse bijeenkomsten geweest waar inwoners en ondernemers geïnformeerd zijn over de plannen.<\/p><\/li><\/ul><p>Meer informatie over de planontwikkeling van het Badhuisplein is te raadplegen op de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/zandvoort.nl\/ontwikkeling-badhuisplein\">projectwebsite van de gemeente Zandvoort<\/a>.<\/p><p><\/p><p><\/p>","selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"recreatief_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/998e5ca2-75cb-4b0f-afe0-ab6fd65e7564","name":"Villa Erica","full_address":"'s-Gravenlandseweg 55, 1217 EH Hilversum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231218164754_658069aa7a988.jpg","description":"<p><strong><u>Dit project is inmiddels verkocht. Toegangsverzoeken worden niet meer in behandeling genomen.<\/u><\/strong><\/p><p><\/p><p>Op dit moment is Stichting Openbare Bibliotheek en Volksuniversiteit Hilversum gehuisvest in Villa Erica aan de ’s-Gravenlandseweg 55-55a te Hilversum. De bibliotheek is voornemens om in de loop van 2025 een nieuwe locatie te betrekken in winkelcentrum de Gooische Brink. Daarom zal het pand aan de ’s-Gravenlandseweg, dat eigendom is van de bibliotheek, worden verkocht.<\/p><p>Villa Erica is een gebouw met een rijke historie en van culturele waarde. Het pand heeft alle potentie voor herontwikkeling naar een nieuwe functie.<\/p><h3 class=\"heading-5\">Historie<\/h3><p>De eerste bebouwing op het perceel aan de ’s-Gravelandseweg 55 te Hilversum dateert van 1844 en betrof een U-vormige jongenskostschool inclusief woning. In 1889 kreeg de villa zijn huidige neorenaissance uiterlijk bij een verbouwing door architect Isaac Gosschalk (1838-1907). De villa en het als erfafscheiding geplaatste hekwerk zijn in 2002 aangewezen als rijksmonument.<\/p><p>Twintig jaar na de bouw verliet de kostschoolhouder het pand en werd de villa in gebruik genomen als buitenverblijf door een uit Amsterdam afkomstige commissionair in effecten. Deze gaf de villa de naam ‘Villa Erica’. In 1889 ging de villa opnieuw in andere handen over. De nieuwe eigenaar liet de villa verbouwen door Isaac Gosschalk. Deze gerenommeerde, uit Amsterdam afkomstige architect is onder andere bekend als ontwerper van de Westergasfabriek in de hoofdstad. Gosschalk vergrootte het pand aanzienlijk door de U-vorm van de oorspronkelijke villa dicht te maken. Hij ontwierp een geheel nieuwe voorgevel die voor de oude werd geplaatst en verlevendigde deze met een erker. In de gevel werden neorenaissancistische versieringen aangebracht, zoals speklagen, pilasters en zogenaamde diamantkoppen. Typerend voor Gosschalk is ook het rolwerk op de borstweringen van de vensters op de eerste verdieping.<\/p><p>Na enkele jaren als Hotel Oranje en nogmaals als particulier woonhuis gediend te hebben, kocht het bestuur van de Openbare Leeszaal en Bibliotheek de villa in 1932 (voor 32.000 gulden!). In de Tweede Wereldoorlog werd het pand in beslag genomen door de Duitse bezetter, die er een kantine van maakte voor de in de omgeving gelegerde militairen. Direct na de bevrijding werd de villa enige tijd gebruikt als ontmoetingsplaats voor Canadese militairen, de Maple Leaf Club. In januari 1946 nam de bibliotheek het pand weer in gebruik.<\/p><p>Als bibliotheek onderging de villa diverse verbouwingen en uitbreidingen. Aan de achterzijde kwam een grote uitbouw waar de bibliotheekboeken werden opgesteld. De nieuwbouw aan de achterzijde van architectenbureau Hans Bik dateert van 1995. Door de heel specifieke functie voor de bibliotheek is een alternatief gebruik in de huidige vorm vrijwel uitgesloten. Bij een nieuwe functie moet worden uitgegaan van sloop van de achterzijde en nieuwbouw voor een andere functie.<\/p><p>Het vloeroppervlak van de kantoorvilla is circa 1.500 m². Het achtergelegen gedeelte heeft een vloeroppervlakte van zo'n 2.000 m². In totaal hebben beide delen samen een oppervlakte van zo'n 3.500 m².<\/p><h2 class=\"heading-5\">Monumentale waarde<\/h2><p>De negentiende-eeuwse villa met bijbehorende erfscheiding is van algemeen belang vanwege de cultuur- en architectuurhistorische waarde als representatief voorbeeld van een villa met rijk gedecoreerde voorgevel in neo-renaissancestijl naar ontwerp van I. Gosschalk. Het pand is beeldbepalend gesitueerd aan de 's-Gravelandseweg en vormt een waardevol ensemble met het naastgelegen sociëteitsgebouw 'De Unie'.<\/p>","location":"<p>De 's-Gravelandseweg is een belangrijke verbindingsweg aan de noordwestkant van het centrum van Hilversum. Op loopafstand bevindt zich het centrum met regionaal verzorgingsgebied.<\/p><p>De 's-Gravelandseweg kenmerkt zich als een lintbebouwing met vele statige en veelal Rijksmonumentale villa's. Aan de overzijde van Villa Erica is de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.dudokarchitectuurcentrum.nl\/andere-werken\/vm-avro-studio\/\">voormalige AVRO-studio<\/a> gelegen, met om de hoek het <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.dudokarchitectuurcentrum.nl\/architectuur\/over-dudok\/raadhuis-hilversum\/\">Hilversumse raadhuis<\/a> en Dudokpark.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Adres<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Villa Erica, ’s-Gravelandseweg 55–55a te Hilversum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Kadastrale aanduiding<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemeente Hilversum, sectie N, nummer 8470<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Perceelsgrootte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>50 are en 60 centiare (5.060 m²)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Type eigendom<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Volledig eigendom (‘eigen grond’)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Huidig gebruik<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bibliotheek, cursuslocatie en kunstuitleen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Publiekrechtelijke bestemming<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bestemmingsplan: “<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.ruimtelijkeplannen.nl\/documents\/NL.IMRO.0402000004bp00herzien-\/v_NL.IMRO.0402000004bp00herzien-.pdf\">Herziening Noordwestelijk Villagebied<\/a>” vastgesteld op 4 mei 2010. Bestemming: <u>Maatschappelijke doeleinden<\/u><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Monumentale status<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/monumentenregister.cultureelerfgoed.nl\/monumenten\/522776\">Rijksmonument<\/a><\/p><p>De uitbreiding aan de achterzijde uit 1995 valt buiten de bescherming.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Ca. 3.456 m² b.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Momenteel in gebruik<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Ja<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Uitgangspunt bij verkoop<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Verhuurd (totdat de Bibliotheek verhuist naar haar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.google.com\/maps\/@52.2241521,5.1733426,19.52z\">nieuwe locatie in de Gooische Brink<\/a>)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Bouwjaar<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1844\/1889 (met latere uitbreidingen)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Staat van onderhoud<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Redelijk\/Goed<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Huurinkomsten<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De Bibliotheek zal voor de periode tussen overdracht en verhuizing naar haar nieuwe locatie een kostendekkende huurprijs betalen. Voor de details wordt verwezen naar de huurovereenkomst in de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vendr.nl\/project-file\/998e5ca2-75cb-4b0f-afe0-ab6fd65e7564\">Dataroom<\/a>.<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Villa Erica zal op basis van een transparant en gestructureerd proces worden verkocht. Redept nodigt geïnteresseerden uit om een bindend koopvoorstel uit te brengen. De details over de verkoopprocedure zijn opgenomen in de documentatie in de dataroom.<\/p><p><\/p><p>Voor het bezichtigen zal 1 kijkdag worden georganiseerd (14 februari 2024), waarvoor gegadigden zich <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vendr.nl\/project\/998e5ca2-75cb-4b0f-afe0-ab6fd65e7564\/viewing\/\">via Vendr kunnen aanmelden<\/a>. Dit is de enige en uitsluitende mogelijkheid voor bezichtiging voor het niet publiek toegankelijke gedeelte.<\/p><p><\/p><p>Biedingen dienen uiterlijk op <strong>8 maart 2024, 12.00 uur<\/strong> te zijn ontvangen via de optie Online Bieden in Vendr. Mondelinge biedingen of biedingen die op een andere manier worden ingediend, worden niet in overweging genomen.<\/p><p>De biedingen zullen worden beoordeeld door de Stichting Openbare Bibliotheek en Volksuniversiteit Hilversum, aan de hand waarvan een gunningsbeslissing wordt genomen. Er wordt naar gestreefd om uiterlijk op 15 maart 2024 tot gunning over te gaan.<\/p><p>Ondertekening van de koopovereenkomst dient dan uiterlijk 25 maart 2024 plaats te vinden. De waarborgsom dient vervolgens binnen 5 dagen na ondertekening van de koopovereenkomst te worden gestort. Notariële levering zal dan plaatsvinden op of rond 30 april 2024.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/d9785d02-b2ba-495b-8b91-699e89fc3d11","name":"Röntgenweg 20","full_address":"Röntgenweg 20, 2408 AB Alphen aan den Rijn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220824114319_6305f2b7c3c06.jpg","description":"<p>Het object betreft een bedrijfsruimte van 686 m² v.v.o. met tweelaags kantoorruimte van 1.086 m² v.v.o. met onder- en omliggende grond, waarop 26 parkeerplaatsen zijn gesitueerd. Het object is in 1992 gebouwd. Het object is gelegen op bedrijventerrein Molenwetering te Alphen aan den Rijn.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/e17cf00d-f221-4df9-b64a-e07a57039afb","name":"Saffierhorst 117","full_address":"Saffierhorst 117, 2592 GK Den Haag","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230627094403_649a934348314.jpg","description":"<p>Namens The British School in The Netherlands bieden wij een schoolgebouw te koop aan van 3.671 m² met perceel grond, gelegen aan de Saffierhorst 117 en Diamanthorst 16 te Den Haag. Ideaal voor gebruik als school, kliniek, kinderopvang of voor een levensbeschouwelijke voorziening. Potentieel leent deze locatie zich voor transformatie naar een andere functie.<\/p><p><\/p><p>De voormalige internationale school, gelegen in de wijk Mariahoeve, bestaat uit twee geschakelde bouwdelen van ieder twee bouwlagen, deels voorzien van een kelder.<\/p><p>Bouwdeel A, het oorspronkelijke bouwdeel, dateert uit 1967 en omvat 3.051 m² b.v.o. (inclusief kelder van 57 m²). Bouwdeel B is in 2005 ter uitbreiding gerealiseerd en bestaat uit 620 m² b.v.o..<\/p><p><\/p><p>Het in erfpacht uitgegeven perceel bestaat uit <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/app.pdok.nl\/viewer\/#x=84510.1128053743&amp;y=456910.49850026966&amp;z=14.196835745954075&amp;background=Luchtfoto&amp;layers=9e2e977a-16a6-42a4-a208-c4f70704f383;pand,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;Label,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;KadastraleGrens,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;OpenbareRuimteNaam,97cf6a64-9cfc-4ce6-9741-2db44fd27fca;Bebouwing,6c62e0a5-c215-4e47-94b0-a239e264417d;maatvoering,5117ebc1-5a63-439b-b3ca-43b80be804fb;AD.Address\">twee kadastrale percelen<\/a> van in totaal 6.745 m² en beschikt over een uitgebreid buitenterrein dat door de school als speelplaats is gebruikt. Het biedt desgewenst de mogelijkheid voor circa 12 parkeerplaatsen.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Het object zal op basis van een transparant en gestructureerd proces worden verkocht. Redept nodigt geïnteresseerden uit om een bindend koopvoorstel uit te brengen. De details over de verkoopprocedure zijn opgenomen in de documentatie in de dataroom.<\/p><p><\/p><p>Voor het bezichtigen zullen 3 kijkdagen worden georganiseerd (4 juli, 21 augustus en 7 september 2023), waarvoor gegadigden zich <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vendr.nl\/project\/e17cf00d-f221-4df9-b64a-e07a57039afb\/viewing\/\">via Vendr kunnen aanmelden<\/a>. Dit zijn de uitsluitende mogelijkheden voor bezichtiging.<\/p><p><\/p><p>De biedingen dienen uiterlijk op <strong>29 september 2023, 12.00 uur<\/strong> te zijn ontvangen via de optie Online Bieden in Vendr. Mondelinge biedingen of biedingen die op een andere manier worden ingediend, worden niet in overweging genomen.<\/p><p>De biedingen zullen worden beoordeeld door de British School in The Netherlands, aan de hand waarvan een gunningsbeslissing wordt genomen. Er wordt naar gestreefd om uiterlijk op 31 oktober 2023 een gunningsbeslissing te nemen.<\/p><p>Ondertekening van de koopovereenkomst dient dan uiterlijk 17 november 2023 plaats te vinden. De waarborgsom dient vervolgens binnen 5 dagen na ondertekening van de koopovereenkomst te worden gestort.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/72c23f47-3118-473e-b118-df76c65e70b7","name":"Peutz Gebouw","full_address":"Laan van Hövell tot Westerflier 23, 6411 EK Heerlen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220322123905_6239b559142c1.jpg","description":"<p>Het monumentale kantoorgebouw bestaat uit ca. 881 m² v.v.o. en is verdeeld over een souterrain (ca. 141 m² v.v.o.), begane grond (ca. 364 m² v.v.o.), eerste verdieping (ca. 212 m² v.v.o.) en tweede verdieping (ca. 164 m² v.v.o.). Daarnaast voorziet het bijbehorende buitenterrein in circa 12 parkeerplaatsen en een overdekte fietsenstalling voor circa 15 fietsen.<\/p><p><\/p><p>Het betreft een Rijksmonument en is bevat elementen van het \"Nieuwe Bouwen\". Het gebouw is in 1931 gebouwd als schoolgebouw naar een ontwerp van architect F.P.J. Peutz uit Heerlen. Aan de achtergevel werd een aanbouw in een bouwlaag met plat dak gerealiseerd.  De structuur van het interieur is vrijwel in tact. De entreehal heeft een vloer met gele tegeltjes en kleine glazen stenen. Het beschikt nog over het authentieke trappenhuis met trappen met zwarte granito treden en smeedijzeren trapleuningen en traplambrizering met gele tegeltjes.<\/p><p>De vml. ULO-school is van cultuurhistorische waarde als bijzondere uitdrukking van een culturele en typologische ontwikkeling. De school bezit architectuurhistorische waarde vanwege haar bijzonder belang voor de geschiedenis van de architectuur, als een ontwerp in de stijl van het Nieuwe Bouwen binnen het oeuvre van architect F.P.J. Peutz en wegens de bijzondere samenhang tussen exterieur en interieur. Ensemblewaarde ontleent de school aan de bijzondere betekenis wegens de situering binnen het gezicht Tempsplein e.o. en daarmee van belang voor het aanzien van dit deel van Heerlen. De school is tenslotte van algemeen belang wegens de hoge mate van architectonische gaafheid van het exterieur en interieur en de architectuurhistorische, typologische en functionele zeldzaamheid.<\/p>","location":null,"specifications":"<p><strong>Perceel<\/strong><\/p><ul class=\"list unordered\"><li><p>Kadastrale: gemeente Heerlen | sectie E | nummer 6685<\/p><\/li><li><p>Perceel oppervlak 1.210 m²<\/p><\/li><li><p>Bestemmingsplan \"Heerlen Zuid\" vastgesteld op 7 juli 2015.<\/p><\/li><li><p>Bestemming: enkelbestemming dienstverlening met een functieaanduiding Maatschappelijk.<\/p><\/li><\/ul><p><strong>Opstal<\/strong><\/p><ul class=\"list unordered\"><li><p>Bouwjaar 1930<\/p><\/li><li><p>Rijksmonument<\/p><\/li><li><p>1.180 m² bvo<\/p><\/li><li><p>12 parkeerplaatsen<\/p><\/li><li><p>Overdekte fietsenstalling.<\/p><p><\/p><p><\/p><\/li><\/ul>","selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":null},{"url":"https:\/\/vendr.nl\/project\/59d70f59-5432-4a9d-82e8-e731a8e5e8de","name":"Holland Park Zuid","full_address":"Wildenborch 6, 1112 XB Diemen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220912163219_631f42f30a424.jpg","description":"<p><strong>Ontwikkelingslocatie te koop<\/strong><\/p><p>Op dit moment is Hogeschool Inholland gehuisvest in deze onderwijs locatie aan de Wildenborch 6 te Diemen. De Hogeschool is voornemens om een nieuwe locatie te betrekken in de Sluisbuurt op het Amsterdamse Zeeburgereiland. Daarom zal deze locatie, dat eigendom is van de Hogeschool, worden verkocht.<\/p><p><\/p><p>Het perceel van Inholland maakt deel uit van het nog te ontwikkelen gebied <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/hollandpark.diemen.nl\/over+holland+park\/holland+park+zuid\/default.aspx\">Holland Park Zuid<\/a>, dat door de gemeente bestemd is als sluitstuk van de zeer succesvolle gebiedsontwikkeling Holland Park. In het bestemmingsplan is de mogelijkheid opgenomen voor het ontwikkelen van <strong>442 woonunits<\/strong> alsmede commerciële en maatschappelijke functies, een parkeergarage en groenvoorzieningen.<\/p><p><\/p><p>Het <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.planviewer.nl\/imro\/files\/NL.IMRO.0384.BPHollandparkZuid-OH01\/b_NL.IMRO.0384.BPHollandparkZuid-OH01_tb1.pdf\">stedenbouwkundig plan voor de Natuurbuurt Holland Park Zuid<\/a> is het sluitstuk van de transformatie van Bergwijkpark-Noord.&nbsp;Het plan sluit aan op de geldende principes voor de uitbreiding van Bergwijkpark-Noord. Het biedt een woonomgeving in hoge stadse dichtheid. Het onderscheidt zich door het wonen in een natuurbuurt, in de luwte van de stad en aan volwassen groen rondom toegankelijke collectieve hoven.<\/p><p><\/p><p>De aanleiding voor dit specifieke plan wordt gevormd door de stukken stad die hieromheen zijn en worden gebouwd. Holland Park, Campus Diemen Zuid, Holland Park West en het nieuwe park vormen aan de noordzijde de stukken stad waarop Holland Park Zuid aansluit. De omzoming door de waterpartij en door de natuuroevers met volwassen groen aan de Zuidrand van Holland Park Zuid geven het gebied haar stedelijk-groene karakter.<\/p>","location":"<p>Het perceel - in het stedenbouwkundig plan aangeduid als het <em>Steigerblok<\/em> - bevindt zich tussen Holland Park en de Daalwijkdreef in Diemen Zuid. Het maakt deel uit van de voorgenomen ontwikkeling van Holland Park Zuid, tezamen met drie andere percelen, het zogenaamde <em>Hof-, Park- en Sportblok<\/em>.<\/p><p><\/p><p>De locatie ligt vlakbij de s112 Gooiseweg die de rijkswegen A9 en A10 met elkaar verbindt. Met het openbaar vervoer is de locatie optimaal bereikbaar via het NS station Diemen-Zuid (Sprinter naar o.a. Amsterdam-Zuid, Utrecht, Almere en Hoofddorp). De metrostations Verrijn Stuartweg en Diemen-Zuid (lijn 53 Amsterdam CS-Gaasperplas) bevinden zich op enkele minuten loopafstand.<\/p><p><\/p><p>In de afgelopen jaren is het gebied grondig getransformeerd van een monofunctionele kantooromgeving naar een dynamische woonwijk door het ontwikkelen van Campus Diemen-Zuid studentenhuisvesting en Holland Park met circa 3.400 wooneenheden. Holland Park Zuid zal het slotstuk worden van dit integrale transformatieproject.<\/p>","specifications":"<p>Het object bestaat uit één kadastraal perceel:<\/p><ul class=\"list unordered\"><li><p>Gemeente Diemen, sectie D, nummer 1575<\/p><\/li><li><p>Grootte 21.130 m²<\/p><\/li><li><p>Eigen grond.<\/p><\/li><\/ul>","selling_procedure":"<p>Het object wordt verkocht door middel van een gestructureerd proces, bestaande uit een kwalitatieve voorselectie met daarna een formele inschrijving.<\/p><p>Momenteel is het object belast met een voorkeursrecht gemeente. De gemeente Diemen is bereid dit recht op te heffen bij verkoop aan een geschikte partij. De gemeente heeft daarvoor een aantal kwalitatieve criteria opgesteld waaraan potentiële kopers moet voldoen. Potentiële kopers moeten zich tevens committeren aan de gemeentelijke voorwaarden voor ontwikkeling en realisatie, waaronder o.a. de gewenste vorm van planontwikkeling en -uitvoering, fasering, woningaantallen en -categorieën en kostenverhaal. Dit omvat onder andere:<\/p><ol class=\"list ordered\"><li><p>Bibob-screening;<\/p><\/li><li><p>Rusland-clausule;<\/p><\/li><li><p>Instemmingsverklaring modelovereenkomsten;<\/p><\/li><li><p>Technische bekwaamheid en beroepsbekwaamheid op basis van referentiewerken;<\/p><\/li><li><p>Financiële en economische draagkracht en zekerheden.<\/p><\/li><\/ol><p>Nadere gegevens van de eisen van de gemeente alsmede de relevante documenten en concept overeenkomsten zijn opgenomen in de dataroom onder '<em>Overige<\/em>'.<\/p><p><\/p><h3 class=\"heading-4\"><strong>Fase 1<\/strong><\/h3><p>In de eerste fase worden partijen uitgenodigd om kennis te nemen van de projectinformatie in de dataroom. Deze partijen krijgen de gelegenheid om op de <strong>kijkdagen van 23 september en 14 oktober 2022<\/strong> het object te bezichtigen. Aanmelding kan uitsluitend via Vendr.<\/p><p>Geïnteresseerde partijen kunnen uiterlijk op 27 oktober 2022 hun belangstelling kenbaar maken door het indienen van een beknopte visie op de ontwikkeling. In de visie van de gegadigden wordt minimaal het volgende verwacht:<\/p><ol class=\"list ordered\"><li><p>Korte omschrijving van het bedrijf van geïnteresseerde en de hoofdactiviteiten;<\/p><\/li><li><p>Omschrijving van een (recent) track record in Diemen\/Amsterdam;<\/p><\/li><li><p>Omschrijving van de mate waarin voldaan wordt aan de gemeentelijke voorwaarden;<\/p><\/li><li><p>Financieringsmogelijkheden voor het financieren van de aankoop en ontwikkeling;<\/p><\/li><li><p>Visie op de ontwikkeling;<\/p><\/li><li><p>Visie op de woningmarkt;<\/p><\/li><li><p>Duurzaamheidsbeleid t.o.v. de gemeentelijke eisen.<\/p><\/li><\/ol><p><\/p><p>Uw aanmelding met bovengenoemde toelichting dient u bij interesse uiterlijk op 27 oktober 2022 in te dienen per email aan <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.diemen@redept.nl\">verkoop.diemen@redept.nl<\/a>.<\/p><p><\/p><p>De beoordeling zal plaatsvinden op basis van bovengenoemde aspecten met de nadruk op haalbaarheid en executiezekerheid. Hogeschool Inholland zal op basis van de ingediende visies maximaal 3 (drie) partijen uitnodigen om een bieding uit te brengen op basis van het door de Notaris opgestelde procesdocument. Hogeschool Inholland verwacht voor 9 december 2022 geïnteresseerde partijen over de uitslag van de eerste fase te informeren.<\/p><h3 class=\"heading-4\"><strong>Fase 2<\/strong><\/h3><p>In deze fase kunnen de drie geselecteerde partijen inhoudelijk overleggen met de gemeente en kan de daadwerkelijke bieding worden voorbereid. Finale biedingen kunnen worden ingediend tot en met 9 maart 2023, 12.00 uur <strong>door middel van de online bieden module van Vendr<\/strong>.<\/p><p><\/p><p><strong>Er is een aanvullend procesdocument opgesteld voor Fase 2 die in de dataroom is geplaatst onder '07 Overige'. Door het doen van een bieding gaan partijen volledig akkoord met de inhoud van het Procesdocument Verkoop 2e Fase.<\/strong><\/p><p><\/p><p>Voorwaardelijke gunning vindt in principe plaats omstreeks eind april 2023, waarna voor eind 2e kwartaal 2023 de koopakte kan worden ondertekend. <strong>De concept koopakte is in de dataroom opgenomen onder '07 Overige'<\/strong>. Levering zal in principe in augustus 2024 plaatsvinden, afhankelijk van de voortgang van de nieuwbouw van Hogeschool Inholland.<\/p><p><\/p><p><\/p><p><\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/f1284966-0249-4a0b-85b7-86f57ed40454","name":"Balistraat 104","full_address":"Balistraat 104, 1094JT Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220412124507_625558330ee7d.jpg","description":"<p><strong>Veiling heeft inmiddels plaatsgevonden!<\/strong><\/p><p><\/p><p>De Politie biedt dit herontwikkelings-\/renovatie object te koop aan middels openbare veiling i.c.m. inschrijving. Dit voormalige politiebureau is gebouwd in 1911 en omvat circa 850 m² bruto vloeroppervlakte, verdeeld over ca. 425 m² op de de begane grond en ca. 425 m² op de eerste verdieping.<\/p><p><\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Amsterdam is de bestemming van het object \"Gemengd\", zoals beschreven in het bestemmingsplan <em>\"<\/em><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.ruimtelijkeplannen.nl\/documents\/NL.IMRO.03630000M1129BPSTD0005-\/v_NL.IMRO.03630000M1129BPSTD0005-.pdf\"><em>BP Indische Buurt en Flevopark<\/em><\/a><em>\"<\/em>, vastgesteld door de gemeenteraad op 21 december 2011. Dit houdt in dat bestemmingen o.a. ten dienste van maatschappelijke activiteitenmogelijk, kantoren en bedrijven mogelijk zijn. Uiteraard moeten potentiële kopers hun eigen onderzoek plegen naar de mogelijkheden van het voorgenomen gebruik.<\/p>","location":"<p>Het object is gelegen in de Indische Buurt van Amsterdam. Op slechts 2 minuten loopafstand ligt de Javastraat, die voorziet in een breed scala aan winkels en kleinschalige horeca. Daarnaast ligt station Amsterdam Muiderpoort op 7 minuten loopafstand met een 5 minuten sprinterverbinding met Centraal Station. Centraal Station is ook met 19 minuten per tram 14 (vanaf halte Javaplein) of 12 minuten per fiets bereikbaar.<\/p><p><\/p><p><strong>Indische Buurt in cijfers<\/strong><\/p><ul class=\"list unordered\"><li><p>91% van de gebouwde omgeving is gebouwd in een periode voor het jaar 2000.<\/p><\/li><li><p>27% van de woningen zijn koopwoningen.<\/p><\/li><li><p>73% van de woningen zijn huurwoningen.<\/p><\/li><li><p>53 % van alle woningen zijn in bezit van woningcorporaties.<\/p><\/li><\/ul>","specifications":"<p><strong>Perceel<\/strong><\/p><ul class=\"list unordered\"><li><p>Kadastrale duiding: Gemeente Amsterdam , sectie S, nummer 7066<\/p><\/li><li><p>Grootte: ca. 605 m²<\/p><\/li><li><p><strong><u>Volledig eigendom!<\/u><\/strong><\/p><\/li><li><p>Bestemmingsplan: \"<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.ruimtelijkeplannen.nl\/documents\/NL.IMRO.03630000M1129BPSTD0005-\/v_NL.IMRO.03630000M1129BPSTD0005-.pdf\"><em>BP Indische Buurt en Flevopark<\/em><\/a>\", vastgesteld door de gemeenteraad op 21 december 2011<\/p><\/li><li><p>Bestemming: \"Gemengd\"<\/p><\/li><\/ul><p><\/p><p><strong>Opstal<\/strong><\/p><ul class=\"list unordered\"><li><p>Bouwjaar: 1911<\/p><\/li><li><p>Status: <strong><u>geen beschermde of monumentale status<\/u><\/strong><\/p><\/li><li><p>Oppervlakte: ca. 850 m² b.v.o.<\/p><\/li><li><p>Energielabel: G<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/019bc239-c357-43bf-9939-5b5be3576472","name":"Molenwerf 1a","full_address":"Molenwerf 1a, 1911DB Uitgeest","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/ZLxCQFzsu2oy95ncfInw3jlA2RfzJgNP0E0o4EuJ.jpeg","description":"<p>Hierbij hebben we het genoegen om deze belegging aan te bieden in een Sale &amp; Lease Back constructie. Het bedrijfsgebouw dat bestaat uit showroom met kantoorruimte en magazijn is gelegen op bedrijventerrein \"Molenwerf\" en heeft een totaaloppervlak van ca. 429 m² vvo.<\/p><p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\"><p>,nsd gfmg<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p>bfdhdth<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table><h3 class=\"heading-4\">Het pand<\/h3><p>Het betreft de helft van een in 2009 nieuw gebouwd, duurzaam (A++++) bedrijfsobject op de kop van een bestaand bedrijfsgebouw. Het gebouw heeft een betonnen fundering met betonnen vloeren. De gevels bestaan uit een staalconstructie met als buitengevel rode baksteen met aluminium kozijnen en voorzien van isolatieglas. Het platte dak bestaat uit stalen liggers en profielplaten. Het pand is voorzien van een warmtepomp met 5 grondbronnen dat tevens functioneert als basiskoeling. Tevens is er beperkte airconditioning aanwezig. Er is een uitgebreide elektrische installatie aanwezig met aansluiting voor de aanwezige zonnepanelen. Het dak is door de huurder voorzien van ruim 100 zonnepanelen, waarvan de opbrengst ten gunste van de huurder komt. Aan de oostzijde van het object ligt een eigen buitenterrein dat direct toegankelijk is vanaf de weg welke is afgeschermd met een hekwerk. De bedrijfsruimte is voorzien van een electrisch bedienbare overheaddeur.<\/p><h3 class=\"heading-4\">Huurovereenkomst<\/h3><p>Huurder <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.greenybros.com\/\">Greeny Bros B.V.<\/a> zal gelijktijdig met het passeren van de akte van levering een huurovereenkomst ondertekenen voor de duur van 8 jaar, conform het model dat is opgenomen in de dataroom.<\/p><h3 class=\"heading-4\">Ligging en Bereikbaarheid<\/h3><p>Het pand ligt op het westelijke deel van het bedrijventerrein van Uitgeest, nabij de dorpsbebouwing direct aan de hoofdweg die het terrein ontsluit. Het bedrijventerrein laat een diversiteit aan bedrijvigheid zien, met onder andere bedrijven in de automotive branche, zorg en detailhandel. Het object omringt zich met een combinatie van kantoor- en bedrijfsruimte, alsmede bedrijfsverzamelgebouwen. In de omgeving kan ruimschoots aan de openbare weg geparkeerd worden. Bedrijventerrein \"Molenwerf\" is centraal gelegen in driehoek tussen Amsterdam, Haarlem en Alkmaar staat in Uitgeest. Het bedrijventerrein ligt direct de rijksweg A9, waardoor Alkmaar in 10 minuten, Haarlem in 15 minuten en Amsterdam in 20 minuten te bereiken zijn. Daarnaast is het treinstation uitgeest gelegen op 2 kilometer afstand.<\/p><h3 class=\"heading-4\">Bestemmingsplan<\/h3><p>Het object valt onder het bestemmingsplan \"*Haven en bedrijventerrein 2011*\" vastgesteld door de gemeente Uitgeest op 27-06-2013. De kavel draagt de enkel bestemming: Bedrijf. Voor informatie omtrent het bestemmingsplan verwijzen wij u naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/ruimtelijkeplannen.nl\">ruimtelijkeplannen.nl<\/a>. Het bedrijventerrein is opgenomen in de \"Omgevingsvisie Uitgeest 2030\". Hierin wordt het bedrijvengebied geconsolideerd. De huidige vorm blijft gehandhaafd, waarbij de nadruk wordt gelegd op een vitaal, kwalitatief hoogwaardig en goed bereikbaar bedrijventerrein. De komende jaren zet de gemeente Uitgeest zich samen met de aanwezige bedrijven in voor het energiepositief maken van het terrein en het nemen van herinrichtingsmaatregelen in relatie tot verduurzaming van het terrein.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Voor deze verkoopprocedure worden partijen uitgenodigd om een indicatieve bieding te doen. <\/p><h3 class=\"heading-4\">Voordeel overdrachtsbelasting<\/h3><p>Het pand is in april 2021 verworven als onderdeel van de koop van de onderneming. De onderneming heeft de voorkeur om het vastgoed te huren en heeft derhalve besloten het vastgoed te verkopen. Indien de levering van het registergoed binnen 6 maanden plaatsvindt, geldt er op grond van <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/wetten.overheid.nl\/BWBR0002740\/2021-04-01#HoofdstukII_Afdeling2_Artikel13\">artikel 13 van de Wet op Belastingen van Rechtsverkeer<\/a> een vrijstelling. Over het bedrag waarover bij de eerste verkrijging overdrachtsbelasting verschuldigd was, is bij de tweede overdracht geen overdrachtsbelasting meer verschuldigd. Het voordeel overdrachtsbelasting komt toe aan verkoper.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/ff1609c9-13e2-44a4-a28f-26badbe2d5e0","name":"Goudsbloemstraat 9","full_address":"Goudsbloemstraat 9, 2951 BG Alblasserdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/ZWTiCIXGAwZhkEZcUkP1chxGgyGAQUa1gFJku3b6.jpeg","description":"<p>De Politie biedt dit herontwikkelings-\/renovatie object te koop aan middels openbare veiling i.c.m. inschrijving. Dit voormalige politiebureau is gebouwd in 1956 en omvat circa 596 m² bruto vloeroppervlakte verdeeld over de begane grond (303 m²) en de eerste verdieping (293 m²).<\/p><p><\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Alblasserdam is de bestemming van het object Maatschappelijk-1, zoals beschreven in het bestemmingsplan: \"Herstelplan Alblasserdam\", vastgesteld door de gemeenteraad op 31 maart 2015. Dit houdt o.a. in dat bestemmingen ten dienste van maatschappelijke activiteitenmogelijk zijn. Daarnaast heeft de gemeente mondeling aangegeven niet negatief tegenover een ontwikkeling van woningen te staan onder voorwaarde van een passend plan. Uiteraard moeten potentiële kopers hun eigen onderzoek plegen.<\/p><p>Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p>","location":"<p>Het object is gelegen in een rustige woonwijk in het midden van Alblasserdam. Op loopafstand zijn diverse winkels en kleinschalige horeca te bereiken. Daarnaast is er op 1 minuut loopafstand een bushalte met een directe verbinding naar Rotterdam Zuidplein.<\/p>","specifications":null,"selling_procedure":"<p>Tot en met <strong>woensdag 9 juni 2021 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>donderdag 10 juni 2021 10:30 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/lot\/55513\/16742793\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk maandag 7 juni 2021<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/56e9b96a-206c-431c-9e21-be8b7f6f2f8d","name":"Eugénie Prévinaireweg 63A","full_address":"Eugénie Prévinaireweg 63A, 2151 BB Nieuw-Vennep","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/p3oIbU7LpM3Jd3ORorBfMnivKXuOr0DoOKaE8tCC.jpeg","description":"<p>De Politie biedt dit object te koop aan door middel van openbare veiling in combinatie met inschrijving. Dit voormalige politiebureau bestaat uit twee aangrenzende kadastrale kavels met daarop twee panden met verschillende adressen. Eugénie Prévinaireweg 63A is gebouwd in 2005 en omvat 471 m² bruto vloeroppervlak op de de begane grond. Jonkheer van der Pollstraat 72 is gebouwd in 1959 en omvat 282 m² bruto vloeroppervlak op de begane grond. Beide panden bieden de mogelijkheid tot ontwikkeling naar (zorg)woningen. Koper dient hiervoor wel een wijziging van het bestemmingsplan te initiëren.<\/p><h3 class=\"heading-4\">Ligging<\/h3><p>De objecten zijn gelegen in het midden van een rustige woonwijk. Eugenie Previnaireweg 63A en Jonkheer van der Pollstraat 72 zijn centraal geleden tussen de twee winkelgebieden: Händelplein (9 minuten loopafstand) en de Symfonie (5 minuten loopafstand).<\/p><p>Het treinstation van Nieuw-Vennep bevindt zicht op 7 minuten fietsafstand.<\/p><h3 class=\"heading-4\">Mogelijkheden en bestemming<\/h3><p>De huidige publiekrechtelijke bestemming voor beide kavels is Maatschappelijk, zoals beschreven in het bestemmingsplan \"Nieuw-Vennep centrum 2010\", vastgesteld door de gemeenteraad op 30 maart 2011. Dit houdt o.a. in dat maatschappelijke invullingen zoals kinderdagopvang en sociale of culturele voorzieningen mogelijk zijn. Uiteraard moeten potentiële kopers hun eigen onderzoek plegen. Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>. In de dataroom bevindt zich een stedebouwkundige verkenning van de gemeente Haarlemmermeer. Nadere informatie met betrekking tot herbestemmingsmogelijkheden kunnen worden ingewonnen bij het Ondernemersplein van de gemeente Haarlemmermeer: Per email <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:ondernemersplein@haarlemmermeer.nl\">ondernemersplein@haarlemmermeer.nl<\/a> of via het algemene nummer van de gemeente 0900-1852.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Beide panden zullen samen in één transactie verkocht worden. Tot en met <strong>woensdag 9 juni 2021, 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding. Op <strong>donderdag 10 juni 2021, 11:00 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/lot\/55514\/16742806\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren. Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk maandag 7 juni 2021<\/strong> door de notaris zijn ontvangen.<\/p><p>Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering.<\/p><p>Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/836734ab-421f-42e7-9c36-4edb93b982a6","name":"Kantoor Melkemastate","full_address":"Melkemastate 2, 8925 AP Leeuwarden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/QFJPZS0FtCWF9iM6CksbFA6SBiyPReDVEpYOhEB1.jpeg","description":"Namens Alliander N.V. is een deel van het regiokantoorcomplex in het gebied Camminghaburen te koop aangeboden. Het betreft circa 8.000 m² kantoorruimte met bijbehorend buitenterrein. Alliander huurt een deel van het kantoorgebouw terug voor een korte periode om de duurzame renovatie van haar eigen naastgelegen kantoorruimte te overbruggen. Alliander zal haar nieuwe kantoor in 2023 volledig in gebruik nemen.","location":null,"specifications":null,"selling_procedure":"Onderhands verkoopproces","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/19bd9a87-ec15-45f2-89c9-aee3c3cfce9c","name":"Paramariboweg 65","full_address":"Paramariboweg 65, 7333PA Apeldoorn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/4ALmDatjAbfDbCmSCod0tdGcmPOLReRtWl7WDmYB.jpeg","description":"<p>Het complex bestaat momenteel uit een kantoorgebouw van 2.684 m² v.v.o. en een magazijn van 3.663m² v.v.o.. Het buitenterrein bedraagt circa 9.000 m² en er zijn circa 100 parkeerplaatsen. Opvallend in het bestemmingsplan is de mogelijkheid om tot 80% van de kavel te bouwen. Dit biedt potentieel voor het uitbreiden van de bebouwde oppervlakte op het huidige opslagterrein.<\/p>","location":"<p>Het complex is gelegen in Apeldoorn op de Paramariboweg 65. Verder bevindt het complex zich aan de zuidkant van Apeldoorn op het bedrijventerrein Malkenschoten, dat voornamelijk bestaat uit grootschalige bedrijfsgebouwen en autoshowrooms. De locatie ligt direct aan afslaf 20 van de Rijksweg A1.<\/p>","specifications":null,"selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/ce947cef-b4cf-49eb-9640-247bd8c4c417","name":"Groenmarkt 88-90","full_address":"Groenmarkt 88-90, 3311BE Dordrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/AmmY5K6kecz4wmTnYEs8f9avgd6kCUbdAIhtWMuR.jpeg","description":"<p>De Politie biedt dit herontwikkelings-\/renovatie object te koop aan middels openbare veiling i.c.m. inschrijving. Dit voormalige politiebureau, rijksmonument, gebouwd rondom 1750, omvat circa 714 m² bruto vloeroppervlakte verdeeld over de begane grond (295 m²) en twee bovenverdiepingen (resp. 244 m² en 175 m²). Het pand leent zich perfect voor het transformeren naar woningen en\/of een commerciële bestemming. Koper dient hiervoor wel een omgevingsvergunning aan te vragen.<\/p><p><strong>Ligging<\/strong><\/p><p>Het object is gelegen in een karakteristieke straat in de oude binnenstad van Dordrecht, vlakbij het Stadhuis en binnen enkele loopminuten vanaf het kernwinkelgebied.<\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Dordrecht is de bestemming van het object Gemengd-1, zoals beschreven in het bestemmingsplan Historische Binnenstad, vastgesteld door de gemeenteraad op 22 februari 2011. Dit houdt o.a. in dat bestemmingen zoals wonen, kantoor, horeca (met restricties), detailhandel en dienstverlening mogelijk zijn. Uiteraard moeten potentiële kopers hun eigen onderzoek plegen.<\/p><p>Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/8108f046-38a6-4858-a793-726306c6c4ea","name":"Boezemsingel 12","full_address":"Boezemsingel 12, 3034 EA Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/ioQkLz07qdvu05I96iNCA3PoV6qUxkOBZ9U44IBT.jpeg","description":"<p>De Politie biedt dit herontwikkelings-\/renovatie object te koop aan middels openbare veiling i.c.m. inschrijving. Dit voormalige politiebureau en museum, gebouwd in 1964, omvat circa 747 m² bruto vloeroppervlakte verdeeld over de begane grond (660 m² b.v.o.) en kelder (87,3 m² b.v.o.) in de plint van een appartementencomplex. De begane grond bestaat deels uit het voormalige politiebureau aan de voorkant en een voormalige drukkerij aan de achterkant die laatste dienst heeft gedaan als politiemuseum. De kelder is bereikbaar via een trap in het achterste gedeelte die een aparte ingang met overheaddeur heeft vanaf de zijkant. Het pand leent zich perfect voor gebruik als gezondheidscentrum of kinderdagverblijf. Tevens lijkt het geschikt te zijn voor het transformeren naar woningen. Koper dient hiervoor wel een bestemmingswijziging aan te vragen. Op dit moment is er <strong>geen<\/strong> aansluiting op stadsverwarming.<\/p><p><strong>Ligging<\/strong><\/p><p>Het object is gelegen in een rustige woonwijk, binnen Oud-Crooswijk, met veel groen in de omgeving. Binnen vijf loopminuten bevindt zich de tramhalte Boezemsingel voor tram 7 naar het centrum en Rotterdam CS.<\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Rotterdam is de bestemming van het object Maatschappelijk – 2, zoals beschreven in het bestemmingsplan Crooswijk, vastgesteld door de gemeenteraad op 30 november 2017.<\/p><p>Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Tot en met <strong>woensdag 16 september 2020 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>donderdag 17 september 2020 10.30 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/index\/43603\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk maandag 14 september 2020<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/42513160-3ca4-480b-b406-6a510744f592","name":"Dorpsweg 19","full_address":"Dorpsweg 19, 3082 LA Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/oLuAdS3nsb04bybeuh3WzrPyMkV75TcESaEwGYq1.jpeg","description":"<p>De Politie biedt dit herontwikkelingsobject te koop aan middels openbare veiling. Dit politiebureau telt 3 bouwlagen - begane grond met kelder en zolder - en omvat circa 600 m² bruto vloeroppervlakte. De begane grond bestaat uit diverse (vergader)kamers plus een receptie en sanitair. De zolder doet dienst als keuken en personeelsruimte. De kelder bestaat vooral uit opslagruimte en heeft ook diverse (inloop)kluizen. Achter het pand is een afgesloten buitenterrein. Het pand leent zich perfect voor het transformeren naar een winkel- of zorgbestemming.<\/p><p><\/p><p><strong>Ligging<\/strong><\/p><p>Het object is gelegen in Oud-Charlois op de hoek van Dorpsweg en Wolphaersbocht. Naast het object bevinden zich bushaltes voor streekbussen naar Rotterdam Centraal en Zuidplein en een tramhalte (Dorpsweg) voor tram 2 richting Charlois en Lombardijen (overstappen op halte Maashaven voor de Metro).<\/p><p><\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Rotterdam is de bestemming van het object beschreven in het bestemmingsplan Oud-Charlois, vastgesteld door de gemeenteraad op 11 december 2008, als 'Gemengde Bebouwing I'. Dit houdt in o.a. woningen, winkels, kantoor, bedrijf en maatschappelijk voorzieningen. <strong>Horeca is niet toegestaan<\/strong>. Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Tot en met <strong>woensdag 16 september 2020 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>donderdag 17 september 2020 12:30 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/index\/43603\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk maandag 14 september 2020<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/4c0d7bf4-a328-45de-a802-c930c8ffdc7e","name":"Alliander Zutphen","full_address":"Coenensparkstraat 201, 7202 AN Zutphen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/xFRqOrhqXXs8GyDon7V6rcvEsxUzLmTyApVXYDTl.jpeg","description":"<p>Aan de Coenensparkstraat te Zutphen staat het voormalig regiokantoor van Alliander N.V.. Vanwege het consolideren van haar Gelderse kantorenlocaties is de locatie door Alliander verlaten. Als gevolg daarvan wordt het object te koop aangeboden. Het complex wordt leeg en ontruimd opgeleverd en biedt diverse mogelijkheden voor transformatie en\/of het voortzetten van kantoorgebruik.<\/p><p>Het kantoor bestaat uit twee gebonden gebouwen van in totaal circa 7.000 m² v.v.o. en meer dan 200 parkeerplaatsen op maaiveldniveau.<\/p><p>Voor een koper biedt het complex een uitgelezen kans om waarde toe te voegen door een eigen visie te creëren en uit te voeren. Het complex grenst direct aan het gebied Noorderhaven dat door de gemeente is aangewezen als grootschalig binnenstedelijk herontwikkelingsproject, vooral gericht op transformatie naar diverse soorten wooneenheden. De gemeente staat bij het Alliander complex geen woningbouw toe maar wel \"naast de bestaande kantoorfunctie ook ruimte voor leisure of perifere detailhandel, onderwijs, hotel met conferentieruimte en horeca en commerciële culturele mogelijkheden\".<\/p><p><strong>Locatie<\/strong><\/p><p>Het complex Coenensparkstraat 201 (voormalig nummer 21-25) ligt aan de Noordkant van de stad in het industriegebied De Mars. Dit gebied kenmerkt zich door de aanwezigheid van een diverse industriële gebruikers en grootschalige detailhandel. De gemeente heeft verregaande plannen voor het upgraden van het gebied door onder andere de realisatie van een warmtenet, het inzetten op circulaire economie en het opwekken van zonne- en windenergie.<\/p><p>Het complex ligt op 7 minuten loopafstand van NS station Zutphen, met intercity diensten op het traject Roosendaal-Arnhem-Den Bosch-Zwolle (elke half uur) en sprinter diensten naar o.a. Winterswijk, Oldenzaal, Apeldoorn en Wijchen. Direct naast het NS station ligt het busstation met diverse lokale en regionale bus verbindingen.<\/p><p>Toegang tot De Mars met eigen vervoer is de laatste tijd sterk verbeterd door de realisatie van de Marstunnel onder het spoor. Deze brengt De Mars in direct verbinding met de historische binnenstad en de Kanonsdijk over de IJssel.<\/p><p>Het pand heeft een zeer gunstige ligging aan de oostelijke oever van de IJssel.<\/p><p><strong>Object Overzicht<\/strong><\/p><p>Het complex Coenensparkstraat 201 bestaat uit twee aan elkaar gebonden gebouwen. Gebouw A betreft het oorspronkelijke kantoor van GAMOG en is opgeleverd medio jaren ‘70. Gebouw B betreft de kantooruitbreiding uit 1999.<\/p><p>De twee kantoorgebouwen zijn aan elkaar geschakeld en verbonden door middel van een atrium. Gebouw A bestaat uit 4 verdiepingen boven een kelder. Gebouw B bestaat uit 4 verdiepingen rondom een centrale vide met inpandige trappen. De hoofdingang bevindt zich in Gebouw B. Aan de voorkant van het gecombineerde pand is een parkeerterrein op maaiveldniveau aanwezig met circa 150 plaatsen.<\/p><p>Naast gebouw B staat een gasontvangststation (GOS) dat na de verkoop bij Alliander in bezit wordt gehouden. Toegang zal geregeld worden door middel van een recht van overpad en rondom het GOS zal er een restrictie zijn met betrekking tot het bebouwen in een straal van circa 25 meter.<\/p><p>De gebouwen bevatten de volgende ruimte conform NEN 2580:<\/p><p><em>Gebouw A<\/em> | Kelder 660,85 m² v.v.o. | Begane grond\/1e verdieping 1.844,03 m² v.v.o. | 2e\/3e verdiepingen 1.306,28 m² v.v.o. | 4e verdieping 304,86 m² v.v.o. | Totaal | 4.116,02 m² v.v.o.<\/p><p><em>Gebouw B<\/em> | Begane grond 806,81 m² v.v.o. | 1e verdieping 755,09 m² v.v.o. | 2e verdieping 753,73 m² v.v.o. | 3e verdieping 755,56 m² v.v.o. | Totaal 3.071,19 m² v.v.o.<\/p><p><strong>Bestemming<\/strong><\/p><p>Het complex valt binnen de grenzen van het bestemmingsplan De Mars midden en noord zoals vastgesteld op 6 december 2016. De huidige bestemming luidt Bedrijventerrein en Bedrijf – Gasontvangststation. Nadere gegevens op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p><p>Tussen het complex en het NS station vindt een grootschalig herontwikkelingsproject plaats, Noorderhaven (<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.noorderhavenzutphen.nl\">www.noorderhavenzutphen.nl<\/a>) waardoor meer dan 1.000 wooneenheden in de koop- en huursfeer worden gebouwd.<\/p>","location":null,"specifications":null,"selling_procedure":"Wij nodigen u graag uit om onderhandse biedingen aan REDEPT uit te brengen.","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/d5db7cd3-cb96-43dc-b0bd-62d4b2ae6609","name":"Bernhardstraat 42","full_address":"Bernhardstraat 42, 3281 BE Numansdorp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/0M0AGgJdvAk5UrDSnLiDo5JaA3Iy8mHyGj5hcpb8.jpeg","description":"<p>De Politie biedt dit herontwikkelingsobject te koop aan middels openbare veiling. Dit kleine politiebureau, gebouwd in 1969 telt 2 bouwlagen - begane grond met zolder - en omvat circa 376 m² bruto vloeroppervlakte. De begane grond bestaat uit diverse kamers plus sanitair, keuken en voormalige ophoudruimte. De zolder doet dienst als opslag en kleedruimte. Aangrenzend aan het pand aan de voorkant is een ruime dubbele garage. Achter het pand is een afgesloten buitenterrein met diverse opslagruimtes. Het pand leent zich perfect voor het transformeren naar een woonbestemming. Koper dient hiervoor wel een bestemmingswijziging aan te vragen.<\/p><p><strong>Ligging<\/strong><\/p><p>Het object is gelegen op een prominente locatie op enkele fietsminuten van het centrum van Numansdorp op de hoek van Bernhardstraat en Esdoornstraat. Binnen enkele loopminuten bevinden zich bushaltes voor streekbussen naar Willemstad en Zuid-Beijerland.<\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Volgens de gemeente Hoeksche Waard is de bestemming van het object beschreven in het bestemmingsplan Buitensluis, vastgesteld door de gemeenteraad op 15 juli 2008. Recentelijk is een voormalige supermarkt op de tegenover liggende hoek van de straat in 3 woonvilla’s getransformeerd, waardoor een vergelijkbare ontwikkeling op deze locatie haalbaar lijkt. Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar www.ruimtelijkeplannen.nl.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Tot en met <strong>maandag 11 november 2019 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>dinsdag 12 november 2019 10:30 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/index\/43603\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk vrijdag 8 november 2019<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/c91529c3-2107-485d-9c5b-699eb720eff2","name":"Oranjestraat 32","full_address":"Oranjestraat 32, 3291 BS Strijen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/exkU9VtnYt6lGzeXswwWpRSUGDm4nrGz0yRItUWJ.jpeg","description":"<p>De Politie biedt dit kleinschalig herontwikkelingsobject te koop aan middels openbare veiling. Dit kleine politiebureau is gebouwd in de jaren zestig en telt 2 bouwlagen - begane grond en zolder - en omvat bijna 200 m² vloeroppervlakte. De begane grond bestaat uit 4 ruimte kamers plus sanitair en voormalig ophoudruimte. De zolder is te bereiken via een vlizotrap en doet dienst als opslag. Achter het pand is een afgesloten buitenterrein met toegangshek naar de Julianastraat en een garagebox\/opslagruimte. Het pand leent zich perfect voor het transformeren naar een woonbestemming. Koper dient hiervoor wel een bestemmingswijziging aan te vragen.<\/p><p><strong>Ligging<\/strong><\/p><p>Het object is gelegen op een goede locatie aan de rand van het centrum van Strijen op de hoek van Oranjestraat en Julianastraat. Naast het pand bevindt zich een bushalte voor streekbussen naar Rotterdam-Zuid, Oud-Beijerland en Heinenoord.<\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>De bestemming van het object beschreven in het bestemmingsplan 'Dorpskern Strijen', vastgesteld door de gemeenteraad van Hoeksche Waard op 28 oktober 2014. Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a>.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Tot en met <strong>maandag 11 november 2019 17:00 uur<\/strong>, kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>dinsdag 12 november 2019 10:00 uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/index\/43602\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk vrijdag 8 november 2019<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"Redept","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null}]