[{"url":"https:\/\/vendr.nl\/project\/b998bf92-4196-4743-b4c0-e979aa8a15a0","name":"Zuider Buiten Spaarne 30","full_address":"Zuider Buiten Spaarne 30, 2012 AA Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220530092726_629471dee55fe.jpg","description":"<p><strong>Voormalige Stoom-, Wasch- en Strijkinrichting “Edelweiss” te Haarlem<\/strong><\/p><p>Te koop UNIEKE (her)ontwikkellocatie gelegen aan het Zuider Buiten Spaarne 30 in Haarlem. Het betreft het oude industriële complex Edelweiss met grote tuin gelegen aan de rand van het centrum. Dit bijzondere gebouw met prachtige tuin biedt kansen voor het realiseren van meerdere bijzondere woningen. <\/p><p><\/p><p>Op toplocatie aan het Spaarne en in het centrum van Haarlem gelegen voormalige Stoom-, Wasch- en Strijkinrichting \"Edelweiss\". Het object is bestemd voor de realisatie van woningbouw eventueel in combinatie met bedrijfsfuncties passend binnen het bestemmingsplan. Het object is gelegen op een unieke locatie aan het Spaarne op loopafstand van het centrum van Haarlem. De belendingen zijn woningen en een basisschool \/ kinderdagverblijf. <\/p><p><\/p><p>Het naastgelegen kantoorgebouw Koningstein is gesloopt. Hier zullen woningen worden gerealiseerd (Koningshof). Hierdoor neemt de kwaliteit van deze locatie aanmerkelijk toe.<\/p><p>Doel van de verkoop is een succesvolle transformatie van het bestaande gebouw tot woningen – waarbij de bewoners betrokken zijn bij het eindresultaat. De gemeente kiest er daarom voor het pand te verkopen ten behoeve van een ontwikkeling in een vorm van zelfbouw. Gelet op de complexiteit van de ontwikkeling geeft de gemeente de voorkeur dit te doen in Mede Opdrachtgeverschap (MO), waarbij een professionele (markt)partij het pand koopt en de eindgebruikers betrekt bij de ontwikkeling.<\/p><p><\/p><p><strong>Bestemming<\/strong><\/p><p>Vigerend bestemmingsplan ‘Rozenprieel’, onherroepelijk op 28-02-2017, bestemming<\/p><p>Artikel 5, Gemengd-1.<\/p><p>De voor 'Gemengd-1' aangewezen gronden zijn onder andere bestemd voor:<\/p><p><\/p><p>Begane grond<\/p><p>a. wonen, al dan niet in combinatie met de uitoefening van een aan-huis-verbonden beroep, B&amp;B of gastouderopvang;<\/p><p>b. kantoor, praktijkruimte en atelier<\/p><p><\/p><p>Overige verdiepingen<\/p><p>a. wonen, al dan niet in combinatie met de uitoefening van een aan-huis-verbonden beroep, b&amp;b of gastouderopvang.<\/p><p><\/p><p><strong>Bouwregels<\/strong><\/p><p>Binnen de bestemming 'Gemengd-1' gelden de bouwregels zoals aangegeven in artikel 23 van het vigerende bestemmingsplan.<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Bedrijfslocatie.nl","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null}]