[{"url":"https:\/\/vendr.nl\/project\/1e5141a5-e6a4-40a4-a4e9-b9d3422c5eb1","name":"Mathenesserlaan 277","full_address":"Mathenesserlaan 277, 3021 HH Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/aSUtmT0VDjPyQi8r9mi9YNs82ajTIZY8rHQ4Ewru.jpeg","description":"<p>HAUZ Vastgoedbelegging\/bemiddeling is door de eigenaar gevraagd om als adviseur\/bemiddelaar het verkoopproces te begeleiden van het object gelegen aan de Mathenesserlaan 277 te Rotterdam. Het gebouw is in 1902 gerealiseerd en is een statig hoekpand, met een dubbel bovenhuis en een benedenhuis met souterrain, gelegen op de hoek Mathenesserlaan en Claes de Vrieselaan. Een van de mooiste stukjes in Rotterdam. Momenteel zijn de begane grond en het souterrain verhuurd tot en met 28 mei 2022.<\/p><p><\/p><p><strong>Ligging en bereikbaarheid<\/strong><\/p><p>De Mathenesserlaan grenst aan het centrum van Rotterdam, doorkruist de Heemraadssingel en eveneens de Nieuwe Binnenweg met zijn trendy- en bijzondere winkels en horecagelegenheden zoals Het Westerpaviljoen, Urban Espresso Bar en Brownies &amp; Downies. Overige voorzieningen zoals restaurants, supermarkten, musea (Boijmans van Beuningen) en het openbaar vervoer (centraal station, metro en tram) bevinden zich op loopafstand. Tevens is de woning ook erg gunstig gelegen ten opzichte van diverse uitvalswegen (A13, A16 en A20).<\/p><p>Voor nadere informatie over het vigerende bestemmingsplan wordt verwezen naar www.ruimtelijkeplannen.nl.<\/p>","location":null,"specifications":null,"selling_procedure":"Namens de verkoper nodigt HAUZ potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Indien u geïnteresseerd bent in het aankopen van dit object, dan kunt u het reactieformulier invullen om toegang tot de dataroom aan te vragen. In de dataroom is de beschikbare informatie zoals plattegronden, huurlijst, foto’s etc. opgenomen.\nIndien u naar aanleiding van deze informatie serieuze interesse heeft, verzoeken wij u een (onvoorwaardelijk) bod uit te brengen.","realtor":"HAUZ","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null}]