[{"url":"https:\/\/vendr.nl\/project\/d5fc47c7-30a7-4fd8-8aeb-e6602260c0d6","name":"Maanlander 35","full_address":"Maanlander 35, 3824MN Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250425110524_680b50547a8c9.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de maanlander 35 te Amersfoort. Het betreft een modern en representatief kantoorgebouw op een perceel van 1.124 m², met een verhuurbaar vloeroppervlak van 988,07 m², verdeeld over drie bouwlagen. Er is de afgelopen jaren flink geïnvesteerd in o.a. de duurzaamheid als ook een verdere modernisering van het object.<\/p><p><\/p><p>Het pand is onderverdeeld in 4 kantoorappartementen en voor de verhuur is beschikbaar een zelfstandige eigen verdieping. Het pand heeft als positieve kenmerken een liftvoorziening, natuurlijke lichtinval in de kantoorruimtes, voldoende parkeergelegenheid en een kleinschalige setting. De vernieuwde entree en eigen voorzieningen per kantoorruimte dragen bij aan de aantrekkelijkheid van deze kantoorruimte.<\/p><p><\/p><p>Het object zal voor wat betreft de verkoop in de huidige staat worden opgeleverd, onder gestanddoening van de huurovereenkomsten. Het object is momenteel verhuurd aan drie verschillende huurders, wat resulteert in een totale huuropbrengst van circa € 115.000,- exclusief BTW. Daarnaast is er op de tweede verdieping nog circa 130 m² aan kantoorruimte beschikbaar voor verhuur. Bij volledige bezetting bedraagt de totale huuropbrengst naar verwachting circa € 133.000,- exclusief BTW.<\/p>","location":"<p>Amersfoort is een stad in de Nederlandse provincie Utrecht, gelegen in het midden van het land en heeft circa 160.000 inwoners. Amersfoort is na Utrecht de grootste stad van de provincie en behoort tot de twintig grootste steden van Nederland.<\/p><p><\/p><p>Het kantoren- en bedrijvenpark Calveen biedt ruimte aan een breed scala van bedrijfsactiviteiten, waaronder productie, groothandel en kleinschalige zakelijke dienstverlening. Het is een levendig bedrijventerrein met een scala van bedrijven uit diverse branches. Daarnaast staat het gebied bekend om een hoge sociale veiligheid. Het terrein beslaat een oppervlakte van 62 hectare en is aan beide zijde direct te bereiken van de rijksweg A1, wat zorgt voor uitstekende bereikbaarheid voor zowel automobilisten als bezoekers.<\/p><p><\/p><p>Dankzij de strategische ligging nabij de A1 en A 28 is de bereikbaarheid uitstekend voor automobilisten. Het pand is gelegen aan de Rondweg en bevindt zich op een zichtlocatie, wat bijdraagt aan de herkenbaarheid en zichtbaarheid van het object. Het bedrijventerrein biedt voldoende parkeergelegenheid en diverse busverbindingen naar Amersfoort Centraal en Amersfoort Schothorst. Diverse busverbindingen naar o.a. het centraal station van Amersfoort zijn in de nabijheid van het object.<br><\/p><p><\/p><p><\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><strong>Maanlander 35<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1998 (BAG)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>P<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1920<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>988,07 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1.124 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Kantoorruimte<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/1f04bdd7-92be-4373-a797-f3ec8a16f70a","name":"Distributieweg 33-35","full_address":"Distributieweg 33-35, 2404CM Alphen aan den Rijn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250415105525_67fe1efd51004.jpg","description":"<p><strong>De bank heeft inmiddels een onderhands bod geaccepteerd, waardoor de veiling is komen te vervallen.<\/strong><\/p><p><\/p><p><strong>EXECUTIE VERKOOP<\/strong><\/p><p><\/p><p>Binnenkort wordt dit object geveild, het betreft een executoriale verkoop ex. art. 3:268 en 3:254 BW.<\/p><p><\/p><p>De datum van de veiling is 27 mei 2025 om 13.00 uur.<\/p><p>Het is mogelijk om tot&nbsp;<strong>maandag 12 mei 2025 23:59<\/strong>&nbsp;een onderhands bod uit te brengen.<\/p><p><\/p><p>Het betreft een bedrijfspand met ondergrond en omliggende grond, staande en gelegen te Alphen aan den Rijn aan de Distributieweg 33-35, kadastraal bekend als gemeente Alphen aan den Rijn sectie A nummer 7826, ter grootte van 5.769 m². Het verhuurbaar vloeroppervlakte bedraagt ca. 4.319 m².<\/p><p><\/p><p>Het te veilen object betreft een bedrijfsgebouw bestaande uit een bedrijfsruimte welke is gesplitst in verschillende ruimten. De kantoorruimte aan de voorzijde is verdeeld over een drietal bouwlagen. Aan de voorzijde en zijkant zijn ruim voldoende parkeerplaatsen aanwezig.<\/p><p><\/p><p>De bedrijfsruimte is gelegen op de begane grond en is verdeeld in diverse bedrijfsunits voorzien van diverse elektrisch bedienbare overheaddeuren, 2 loading docks, betonvloer met een vloerbelasting van 2.500 kg\/m2, ledverlichting en een vrije hoogte van circa 9 meter. Bij de bedrijfsruimte behoren ondersteunende kantoorfuncties die zijn ingebouwd.<\/p><p><\/p><p>De kantoorruimte is verdeeld over de begane grond, eerste en tweede verdieping en beschikt over diverse kantoorkamers, liftinstallatie, trappenhuis, pantry\/keuken, afgewerkte vloeren, systeemplafond voorzien van led verlichting en toiletgroep. Tevens biedt de kantoorruimte toegang tot de bedrijfsruimte.<\/p><p><\/p><p>Het object is onverhuurd.<\/p><p><\/p><p><strong>Kijkdagen<\/strong><br>De mogelijkheid om dit object te bezichtigen wordt onderzocht. Zodra dit bekend is wordt dit gepubliceerd bij de veiling, waarbij aanmelding voor een eventuele bezichtiging verplicht kan zijn. Houd de website van <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.vastgoedveiling.nl\">www.vastgoedveiling.nl<\/a> in de gaten voor meer informatie.<\/p><p><\/p><p><strong>Gebruikssituatie<\/strong><\/p><p>Voor de gebruikssituatie wordt verwezen naar de bijzondere veilingvoorwaarden artikel 22.<\/p><p><\/p><p><strong>Informatie<\/strong><\/p><p>Voor de overige informatie verwijzen wij u naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.vastgoedveiling.nl\">www.vastgoedveiling.nl<\/a>, de veilingvoorwaarden en onze brochure, welke u in de dataroom kunt vinden onder processtukken.<\/p>","location":"<p>Het pand is gesitueerd op bedrijventerrein Rijnhaven, een actief en veelzijdig bedrijventerrein in Alphen aan den Rijn. De locatie is strategisch gelegen tussen de grote steden in de Randstad, met goede verbindingen richting de N11, A4 en A12. Ook het openbaar vervoer is nabij gelegen, waardoor het pand zowel per auto als per OV goed bereikbaar is.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2006<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Alphen aan den Rijn sectie A nummer 7826<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>5.769 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>4.247 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Gebruiksdoel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Industriefunctie<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein Rijnhaven<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De oppervlakte van het perceel is 5.769 m². Dat is groter dan gemiddeld in Alphen aan den Rijn, waar de gemiddelde perceeloppervlakte op 1.806,12 m² ligt.<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Disclaimer<\/p><p>Vastgoedveiling en MVGM Bedrijfsmakelaars (hierna te noemen ‘Makelaarskantoor’) zijn door Opdrachtgever aangesteld als haar exclusieve adviseur ten aanzien van de geplande online verkoop van het onroerend goed (het “Vastgoed”) aan de Distributieweg 33-35 te Alphen aan den Rijn (de “Transactie”). Vastgoedveiling en Makelaarskantoor zijn door de Opdrachtgever geautoriseerd, uitsluitend in de capaciteit als adviseur van de opdrachtgever, om namens de Opdrachtgever deze beknopte samenvatting (de “Samenvatting”) te verschaffen aan in aankoop van het Vastgoed geïnteresseerde partijen (de “Potentiële Kopers”) dit met als enige doelstelling om de Potentiële Kopers te assisteren in hun evaluatie van en nader onderzoek naar het Vastgoed en de Transactie. Deze Samenvatting behelst geen aanbod of uitnodiging van de Opdrachtgever en\/of Makelaarskantoor en\/of Vastgoedveiling tot het aangaan van de Transactie of toezegging of aanbeveling om de Transactie tot stand te brengen. Potentiële Kopers worden beschouwd als professionele investeerders die geacht worden voldoende expertise en ervaring te hebben om de verschillende aspecten en risico’s van de Transactie te overzien en die waar nodig eigen adviseurs zullen inschakelen. Elke Potentiële Koper wordt aangeraden om onafhankelijk juridisch, financieel, fiscaal of ander noodzakelijk advies in te winnen. Alle kosten die Potentiële Kopers maken in verband met de onderzoek en evaluatie van de Transactie zijn voor rekening en risico van die Potentiële Kopers, tenzij anders overeengekomen.<\/p><p>De Samenvatting is opgesteld om Potentiële Kopers te informeren over de Transactie. De Samenvatting is geen compleet overzicht of opsomming van alle informatie die Potentiële Kopers willen hebben of nodig hebben om te beslissen of zij willen bieden op het Vastgoed.<\/p><p><\/p><p>De Opdrachtgever en\/of Vastgoedveiling en\/of Makelaarskantoor en hun respectievelijke dochtermaatschappijen, de aan hen gelieerde ondernemingen, medewerkers en agenten sluiten expliciet enige aansprakelijkheid uit die wellicht zou kunnen voortkomen uit deze Samenvatting of enige andere in het kader van de Transactie verstrekte informatie (de “Informatie”) en eventuele fouten op omissies hierin. Specifiek wordt er door de Opdrachtgever en\/of Vastgoedveiling en\/of Makelaarskantoor geen verklaring of garantie gegeven inzake de haalbaarheid of redelijkheid van enige in de Informatie opgenomen projectie, targets, schatting, vooruitzichten of financiële gegevens.<\/p><p>Elke Potentiële Koper zal onafhankelijk het Vastgoed, de Transactie en de Informatie moeten onderzoeken en evalueren. Noch de Opdrachtgever, noch Makelaarskantoor hebben een verplichting om additionele informatie te verstrekken, de Samenvatting en\/of Informatie aan te passen of bij te werken of enige onjuistheden aan te geven of aan te passen die op enig moment mogen blijken.<\/p><p><\/p><p>Vastgoedveiling \/ Makelaarskantoor treedt met betrekking tot de Transactie op als exclusief adviseur van de Opdrachtgever en zal derhalve andere partijen (onafhankelijk van of zij wel of niet de Samenvatting en\/of Informatie hebben ontvangen) niet beschouwen als cliënt of opdrachtgever in relatie tot de Transactie.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/089b1a8f-339e-46fc-b942-e3df26b95d53","name":"Pastorijstraat 31","full_address":"Pastorijstraat 31, 6361AG Nuth","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250415140543_67fe4b978a8ee.jpg","description":"<p>Dit moderne (maatschappelijk) kantoorcomplex (bouwjaar 2001), thans volledig verhuurd, wordt als belegging te koop aangeboden. Het kantoorverzamelgebouw huisvest diverse zorgaanbieders en bewindvoerders en beschikt over een functionele en praktische indeling, met kantoorruimtes variërend van circa 14 m² tot 25 m². In totaal zijn er 32 kantoorruimten, waarvan 3 gemeenschappelijke ruimten.<br><br>Het gebouw is voorzien van moderne installaties en afwerkingen, waaronder airconditioning, compressiekoeling, een HR-CV installatie, een balansventilatiesysteem en een elektrische boiler. De kantoorruimten zijn uitgerust met systeemplafonds, LED-panelen en vloerbedekking. De twee algemene vergaderruimtes zijn flexibel inzetbaar en voorzien van een vouwwand. De centrale entree is voorzien van een intercom met uitgebreid(recent vernieuwd) toegankelijkheidssysteem, met per deur een tagsysteem en een automatische schuifpui (aluminium). Het pand beschikt over houten kozijnen met dubbel glas en is voorzien van screens. Er zijn buiten aan de voorzijde infozuilen aanwezig. Het object beschikt over energielabel A+. <br><br>De bruto vloeroppervlakte (BVO) bedraagt circa 1.091 m². Het gebouw is volledig verhuurd aan 15 huurders.<br><br>Aan de zijkant en achterzijde van het object bevinden zich 10 parkeervoorzieningen voor huurders, waaronder één parkeerplaats met laadpaal. Aan de voorzijde van het pand is openbare parkeergelegenheid beschikbaar (max. 2 uur met blauwe schijf). Tevens is er aan de voorkant plaats om fietsen te plaatsen, aan de achterkant is een prefab fietsenstalling aanwezig.<\/p>","location":"<p>Beekdaelen, is een kleine gemeente en kenmerkt zich door zijn pittoreske dorpjes, glooiende landschappen en rijke geschiedenis. De gemeente omvat verschillende dorpen, waaronder Nuth zelf, maar ook Hulsberg, Wijnandsrade en Schimmert. Met zijn charmante omgeving trekt Nuth zowel bewoners als bezoekers aan die op zoek zijn naar rust en natuurlijke schoonheid. <br><br>Nuth is goed bereikbaar en ligt nabij de snelwegen A2 en A76. Het kantoorpand is goed te bereiken met het openbaar vervoer, direct aan de voorzijde van het object is een bushalte.<\/p>","specifications":"<table class=\"tiptap-table border-none\" style=\"min-width: 723px\"><colgroup><col style=\"width: 223px\"><col style=\"width: 475px\"><col><\/colgroup><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Oorspronkelijk bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>2001<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Gemeente Nuth, sectie C, nummer 5219<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>1.185 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Bruto vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Circa 1.091 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Aantal kantoorruimten<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>32 (inclusief 3 gemeenschappelijke ruimten)<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Maatschappelijk<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>A+ (geldig t\/m 2031)<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>BAR<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>7,5%<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Vraagprijs belegging<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>€ 915.000,-- kosten koper<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Oplevering object<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Verhuurde staat, as-is-where-is<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table><p><\/p><p><u>Momenteel worden de volgende zaken en diensten door verhuurder verzorgd:<\/u><br>Energiekosten GWE, intergrale schoonmaakkosten, gebruik koffie \/ thee\/ water e.d. en <br>afval en gevelreiniging.<\/p>","selling_procedure":"<p>Het is mogelijk om een bod uit te brengen middels een inschrijfformulier in de Vendr Dataroom. Biedingen kunnen gemaild worden naar de heer M.M.M. van den Berg (<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:mmm.vanden.berg@mvgm.nl\">mmm.vanden.berg@mvgm.nl<\/a>) of de heer C.H.M. Schreurs (<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chm.schreurs@mvgm.nl\">chm.schreurs@mvgm.nl<\/a>).<\/p><p><\/p><p>De gunning van het object verloopt via een transparant proces en is onderworpen aan de goedkeuring van het Raad van Bestuur van Meander en goedkeurende verklaring van het College sanering zorginstellingen (CSZ). De verkoper behoudt zich het recht voor om niet tot gunning over te gaan. De definitieve gunning is na goedkeuring van het CSZ. Met deze werkwijze wordt een eerlijke en controleerbare verkoop gewaarborgd.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"limburg","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/45dee0f8-b723-49fa-a78c-e7e440dba0c6","name":"Heerlerbaan 58","full_address":"Heerlerbaan 58, 6418CH Heerlen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250127125331_679773bbcabc1.jpg","description":"<p>Dit vrijstaand, thans deels verhuurd, object is als woon-\/werkgebouw gerealiseerd al waar een orthopedische schoenmakerij in gevestigd is geweest. Het betreft een gebouw met een vloeroppervlakte van circa 1.037 m2&nbsp;&nbsp; (incl. een kelder van 107 m2 ).&nbsp; Na enige aanpassingen, waaronder ook een huisnummertoekenning (58, 58A tm C) , is het gebouw opgedeeld en ingericht als een kantoor (verhuurd), expositieruimte (kan ook als woning gebruikt worden) en een te verhuren praktijkruimte (voorheen fysiotherapiepraktijk). Aan de voorzijde van het gebouw zijn 10 parkeerplaatsen.<\/p><p><br><strong>Huisnummer 58 en 58a<\/strong><br>Dit -verhuurde- kantoorpand heeft grootte van VVO 468 m2.<\/p><p><br>INDELING<br>De begane grond heeft een VVO van 260 m2, en is als volgt ingedeeld:<br>Entree\/portaal, elektrische schuifdeur naar ontvangsthal, gangpartij met diverse<br>kantoor-\/spreekkamers, sanitaire groep, kitchenette, intern trappenhuis naar de 1e verdieping:<br><br>1e Verdieping (VVO 114 m2):<br>Zowel in- als extern te bereiken. Extern via een trappartij vanaf de Heerlerbaan; centrale hal, gaderobe, toilet, keuken\/kantine met een keukeninstallatie, kantoor- en directie-\/vergaderruimte. Aan de zijkant bevindt zich een balkon en een de achterzijde een patiotuin.<br><br>2e Verdieping (VVO 96 m2):<\/p><p>Centrale hal, 3 spreekkamers, toilet en voormalige (nog in takt zijnde) badkamer.<br><br><strong>Huisnummer 58b<\/strong><br>Deze unit, met een VVO-grootte van 201 m2, is in feite een bungalow die ingericht is als expositie-\/werkruimte en in eigen gebruik. Eigenaar is bereid tot een sale-leaseback, huurprijs en termijn in overleg, maar kan het geheel ook leeg opleveren. De entree is bereikbaar is via een openbaar pad langs het complex, vanaf de Heerlerbaan (aldaar ook gratis parkeren aan de straatzijde of in 1 van de eigenparkeervakken) of via de Ruth Firststraat.<br><br>INDELING:<br>Entree, gang, modern toilet, ruim bemeten werk- annex slaapkamer, keuken incl. apparatuur, ruime berging met aldaar de centrale c.v.-installatie, grote -niet ingedeelde \/ open- leefruimte (loftachtige setting) met lichtkoepel. Deze ruimte is thans ingericht als expositieruimte.<br>Buiten: nader te specificeren patio-tuin.<br><br><strong>Huisnummer 58c<\/strong><br>Deze unit, met een grootte van 368m2 waarvan 107m2 kelder, is thans vrij maar is lang in gebruik geweest als fysiotherapieruimte. Aan de voorzijde\/ opgang naar de unit is mogelijkheid voor parkeren.<br><br>INDELING:<br>Entree, centrale gang, werk-\/behandelkamer, lunch-\/werkkamer met kichenette, toiletgroep (d\/h), werk-\/behandelkamer, sportzaal annex kantoorvloer, 2 werk-behandelkamers, berging met trap naar de kelder. De kelder heeft de functie van archief-\/bergruimte.<\/p>","location":"<p>Het object is gelegen in het zuid-oosten van Heerlen, aan dé verkeersader in de wijk Heerlerbaan. De wijk telt ruim 9500 inwoners en is dé verbinding tussen Kerkrade en Heerlen-centrum. De Heerlerbaan heeft een mix van (hoofdzakelijk) woningen en diverse bedrijfsgebouwen. Noemenswaardig is een supermarktcluster en een nabij gelegen winkelcentum Giesen Bautsch. Dit winkelcentrum (circa 3000m2) wordt thans geherstructureerd met o.a. nieuwbouw van woningen en winkels.<br><br>De bereikbaarheid is uitstekend. Het gebouw is gesitueerd aan een belangrijke verkeersader in de gemeente Heerlen. Het openbaar vervoer (bus) stopt vrijwel onmiddellijk voor de deur. Op korte afstand in bevindt zich autostadsweg met de aansluiting op de A79 (Maastricht-Aken-Luik) alsook de A2 in de richting van Sittard-Eindhoven-Amsterdam.<\/p>","specifications":"<table class=\"tiptap-table border-none\" style=\"min-width: 291px\"><colgroup><col style=\"width: 266px\"><col><\/colgroup><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1990<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Heerlen, K, 4166<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.050 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Bruto vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Circa 1.182 m² B.V.O.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Wonen - bedrijf t\/m categorie 2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A, B en C, geldig t\/m 02-10-2034<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Vraagprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 1.050.000,-- kosten koper<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Theoretische huuropbrengst<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Op aanvraag<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"266\"><p>Oplevering<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>As-is, where is, waarbij 58-58A-58C zijn verhuurd<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"limburg","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/d4fc97d3-15c0-4c04-b25e-09284bc39a64","name":"Randstad 22 1","full_address":"Randstad 22 1, 1316 BN Almere","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250210132352_67a9efd85b5d0.jpg","description":"<p><strong>HERONTWIKKELINGSLOCATIE<\/strong><\/p><p><\/p><p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om het verkoopproces van het kantoorgebouw aan de Randstad 22 1 te Almere te begeleiden.<\/p><p><\/p><p>Het object betreft kantoorruimte in combinatie met bedrijfsruimte en heeft een verhuurbaar vloeroppervlak van in totaal 3.471 m² als volgt verdeeld, circa 2.541 m² kantoorruimte verdeeld over de begane grond en eerste verdieping en circa 930 m² kantoor\/bedrijfsruimte op de begane grond.<\/p><p><\/p><p>Op eigen terrein zijn parkeervoorzieningen aanwezig, circa 80 parkeerplaatsen. Tevens is er een separate fietsenstalling aanwezig.<\/p><p><\/p><p>Het object is geschikt als herontwikkelingslocatie. De locatie heeft een maximale bouwhoogte van 15 meter en de bestemming is gemengd.<\/p><p><\/p><p><strong>VRAAGPRIJS<\/strong><\/p><p>€ 4.450.000,00 kosten koper.<\/p><p><\/p><p><strong>OPLEVERING<\/strong><\/p><p>De exacte datum van oplevering kan in overleg worden vastgesteld, zodat het aansluit bij uw plannen.<\/p>","location":"<p>Deze representatieve locatie bevindt zich in het dynamische bedrijventerrein Randstad, een gewild zakelijk gebied in Almere. Dankzij de directe aansluiting op de A6 en de nabijheid van de A1 en A27 is uw bedrijf eenvoudig te bereiken vanuit Amsterdam, Utrecht en Lelystad. Ook met het openbaar vervoer is de locatie goed bereikbaar; bus- en treinstation Almere Centrum liggen op korte afstand, waardoor medewerkers en klanten moeiteloos hun weg vinden.<\/p><p><\/p><p>Uitstekende bereikbaarheid:<\/p><p>• 800m tot A6 (met snelle verbinding naar A1 &amp; A27)<\/p><p>• 2.000m tot Station Almere centrum<\/p><p>• 1.500m tot Almere Stad centrum<\/p><p>• 100m tot dichtstbijzijnde bushalte<\/p><p><\/p><p>Met de auto is Amsterdam met 30 minuten te bereiken, Utrecht met 35 minuten, Amersfoort met 40 minuten en Zwolle met 60 minuten.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><strong>Randstad 22-1<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1987 (BAG)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Almere<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>O<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>4046 en 6208<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>3.471 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>6.301 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Gemengd<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p><p><br><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"flevoland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/3e054531-2768-4a08-8d5d-5a16f54800a3","name":"Graafschap Hornelaan 180, 182, 182A","full_address":"Graafschap Hornelaan 180, 182, 182A, 6004HT Weert","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241127143634_67472062c84cd.jpg","description":"<p><strong>Wij bieden aan: <\/strong>drie bedrijfsobjecten, te weten Graafschap Hornelaan 180, 182 en 182A, bestaande uit kantoorruimten, bedrijfshallen, cleanrooms en voorzien van een zeer royale stroomcapaciteit. <strong>Bespreekbaar zijn o.a. de volgende opties: <\/strong>Koop van het geheel als belegging of voor eigen gebruik, sale en leaseback van object nr. 182 en\/of 182A (beiden zijn volledig verhuurd). Ook alleen huur van object nr. 180 is mogelijk. De objecten zijn gelegen op bedrijventerrein “Leuken Noord”, met op korte afstand de op- en afritten A2 Eindhoven-Maastricht, alsmede het centrum van Weert en uitvalswegen richting Helmond en Venlo. <br><br>De 3 objecten hebben een totale oppervlakte van circa 8.822 m² BVO, verdeeld over drie percelen met een gezamenlijke oppervlakte van 9.915 m². Op eigen terrein zijn bij alle objecten ruime parkeergelegenheden. De locatie is bestemd voor bedrijvigheid en valt onder milieu-categorie 2 t\/m 5.1. De objecten zijn voorzien van alarm-\/brandmeldinstallaties en voldoen aan de veiligheidsvereisten. Aan de voorzijde van het perceel ligt een zware brandweer-leiding. Het object is voorzien van glasvezel en een stroomvoorziening van 630 KVA. Verder zijn er op Graafschap Hornelaan 180 15 cleanrooms aanwezig, met een oppervlakte van circa 600 m².<br><br>Voor specificaties van de individuele gebouwen wordt verwezen naar de individuele specificaties\/brochures. Voor dit project is een dataroom samengesteld via <u>Vendr<\/u>.<\/p>","location":"<p>De drie gebouwen liggen op bedrijventerrein ‘Leuken-Noord’. Het terrein huisvest &nbsp;een diverse mix van bedrijven, waaronder productiebedrijven (zoals metaal-bewerkingsbedrijven, fabrikanten van machines, bedrijven in de bouwsector), transport- en logistiekbedrijven, groothandels, en dienstverleners. <br><br>In de afgelopen jaren is er een groeiende aandacht voor duurzaamheid. Veel bedrijven investeren in energie-efficiëntie, zoals het gebruik van zonnepanelen en milieuvriendelijke bedrijfsprocessen. De bereikbaarheid van de locatie is goed via de N275 (de rondweg van Weert). Op korte afstand liggen de op- en afritten A2 Eindhoven-Maastricht, alsmede het centrum van Weert en uitvalswegen richting Helmond en Venlo.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Graafschap Hornelaan 180 gebouwd in 1981<br>Graafschap Hornelaan 180 gebouwd in 1987<br>Graafschap Hornelaan 180 gebouwd in 1989<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Weert, T, 2096 - (1.865 m²)<br>Weert, T, 2360 - (4.665 m²)<br>Weert, T, 2495 - (3.385 m²)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Totaal 9.915 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Circa 8.822 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Bedrijventerrein, milieu categorie 2 t\/m 5.1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>C (182A n.v.t.)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Vraagprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>€ 5.200.000,-- kosten koper<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Huuropgave<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Op aanvraag<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"189\"><p>Oplevering object<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Verhuurde staat, as-is-where-is<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"limburg","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/fdf86180-e23e-464a-a3a6-4174980f3c53","name":"Pastoor Geenenstraat 64","full_address":"Pastoor Geenenstraat 64, 5991 BJ Baarlo","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241216122159_67600d5755e38.jpg","description":"<p>Aan de Pastoor Geenenstraat 64 te Baarlo, bieden wij een modern en veelzijdig zorgcomplex aan. Dit complex, appartementsrecht, is gelegen op de begane grond, met een bruto vloeroppervlakte van circa 1.587 m². Het complex is onderdeel van een VvE genaamd “VERENIGING VAN EIGENAARS De Horizon Pastoor Geenenstraat Baarlo”. Momenteel is het pand in gebruik door Stichting SGL. Dankzij de praktische indeling en centrale ligging biedt dit object uitstekende mogelijkheden voor zorg gerelateerde doeleinden. Het object is voorzien van energielabel A++. Aan de voorkant van het object zijn gratis parkeermogelijkheden. In de nabijheid zijn winkels en openbare voorzieningen. Noemenswaardig is ook dat Baarlo op slechts enkele minuten gelegen is van de A73. <br><br>Het pand wordt leeg opgeleverd en verkocht onder de conditie ‘as-is, where-is’. Het belende (overig-enig) appartementsrecht is van de corporatie Wonen Limburg.<br><br><strong>INDELING<\/strong><br>Het complex beschikt over een centrale entree met een ruime hal die toegang biedt tot diverse kantoorruimtes. Verder zijn er grote multifunctionele ruimtes die eerder werden gebruikt voor dagbesteding en groepsactiviteiten, evenals een kleine sportzaal met kleedruimtes voor mannen en vrouwen. De opzet maakt het pand flexibel inzetbaar en geschikt voor een breed scala aan gebruiksmogelijkheden. Er zijn voldoende sanitaire voorzieningen aanwezig, onder andere MIVA-toiletten en een grote keuken. Verder is er voldoende eigen buitenruimte.<\/p>","location":"<p>Baarlo staat bekend als een pittoresk en sfeervol dorp met een rijke historie. Het wordt ook wel \"het kastelendorp\" genoemd vanwege de vier kastelen in de omgeving, zoals Kasteel De Berckt en Kasteel d'Erp. Het dorp is gelegen in de provincie Limburg, Nederland, en maakt deel uit van de gemeente Peel en Maas.<br><br>Baarlo ligt aan de westzijde van de Maas, in een groene en landelijke omgeving, op korte afstand van grotere plaatsen zoals Venlo (circa 10 km). Het is goed bereikbaar via provinciale wegen (N273 en N275), en de snelwegen A67 en A73 zijn binnen enkele minuten te bereiken.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\" style=\"min-width: 311px;\"><colgroup><col style=\"width: 261px;\"><col style=\"min-width: 25px;\"><col style=\"min-width: 25px;\"><\/colgroup><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2008<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maasbree, I, 1598, A1<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3.662 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Bruto vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.587 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk - Wonen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A++<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Vraagprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 1.400.000,-- kosten koper<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Servicekosten<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>n.t.b.<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"261\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Appartementsrecht (begane grond)<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"limburg","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/2fbea313-7877-479d-a533-8c77c65e8db2","name":"Damstraat 15-19","full_address":"Damstraat 15-19, 3201 DA Spijkenisse","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241115112523_673721935abae.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Damstraat 15-19 te Spijkenisse. Het object is (deels) verhuurd en wordt verkocht als belegging.<\/p><p><\/p><p>Het object betreft een bedrijfsgebouw, bestaande uit vier bouwlagen: een kelder, de begane grond en twee verdiepingen. Het gebouw, gelegen op een kavel van 1.327 m², maakt onderdeel uit van een groter, modern complex, verder bestaande uit onder meer een supermarkt en een grote parkeergarage. Het pand is gesplitst in 4 appartementsrechten, grotendeels aansluitend bij de actuele gebruikssituatie.<\/p><p><\/p><p>Op de begane grond en eerste verdieping bevinden zich een horecaruimte en een casino. Op de tweede verdieping bevindt zich een zaal voor feesten en partijen.<\/p><p><\/p><p>Het bedrijfsgebouw heeft een vloeroppervlak van in totaal 3.239,97 m², verdeeld over vier bouwlagen.<\/p>","location":"<p>Het object is gelegen aan de achterzijde langs de doorgaande Schenkelweg en aan de voorzijde aan een kleinschalig parkeerterrein, “omlijst” door een vierlaags woongebouw (galerijflats). Het object bevindt zich naast het moderne theater ‘De Stoep’ en het stadshart van Spijkenisse ligt nabij.<\/p><p><\/p><p>De bereikbaarheid met de auto is goed (afstand tot de A15 circa 4,5 km) en met de naastgelegen parkeergarage is bovendien sprake van een royale parkeergelegenheid (capaciteit 425 plaatsen). Ook bestaat de mogelijkheid tot parkeren op het voorgelegen parkeerterrein.<\/p><p><\/p><p>De bereikbaarheid met het openbaar vervoer is ook redelijk goed. De afstand tot het metrostation is 540 m en de afstand tot de dichtstbijzijnde bushalte is 270 m.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><strong>Damstraat 15-19<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2016 (BAG)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Spijkenisse<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>9343<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Complexaanduiding<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A1, A2, A3 en A4<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>3.240 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Gemengd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A+++<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p><p><br><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/eec5eeb2-112b-462d-ae5e-e03e999875c4","name":"Maria Danneels Erf 21-29","full_address":"Maria Danneels Erf 21-29, 2907 BD Capelle aan den IJssel","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241128133212_674862cc89635.jpg","description":"<p>Bezichtigingsmomenten worden nader gecommuniceerd.<\/p><p>U kunt een bezichtiging inplannen door contact op te nemen met ons kantoor.<\/p><p><\/p><p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan het Maria Danneels Erf 21-29 te Capelle aan den IJssel. Het object is geschikt als belegging of voor eigen gebruik.<\/p><p><\/p><p>De winkel is gelegen in het wijkwinkelcentrum van Schollevaar en thans in gebruik als supermarkt. In het winkelcentrum zijn naast de supermarkt verschillende winkels, dienstverleners en maatschappelijke voorzieningen gevestigd.<\/p><p><\/p><p>De winkelruimte is 816 m² v.v.o. groot en geheel gelegen op de begane grond. De hoofdentree is aan de binnenzijde van het wijkwinkelcentrum gelegen. Aan de achterzijde is een afgeschermd parkeerterrein met eigen parkeerplaatsen en een leveranciersingang aanwezig.<\/p><p><\/p><p><\/p><p><\/p><p><\/p>","location":"<p>In de directe omgeving zijn verschillende gratis parkeervoorzieningen aanwezig. Direct naast het winkelcentrum is bushalte Heksendans gelegen. Via de buslijn wordt een goede verbinding met de omliggende wijk onderhouden en zijn de stations Capelle Schollevaar in 6 minuten en Alexander in 14 minuten te bereiken.<\/p><p><\/p><p>Capelle aan den IJssel ligt voor een groot deel in de Prins Alexanderpolder en maakt onderdeel uit van de metropoolregio Rotterdam-Den Haag.  De wijk Schollevaar is in de jaren 70\/80 gebouwd en telt circa 17.500 inwoners. De bebouwing bestaat voornamelijk uit eengezinswoningen en lage appartementen.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Maria Danneels Erf 21-29<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1980 (BAG)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Capelle aan den IJssel<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>260<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Complexaanduiding<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A34-39<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>816 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Gemengd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A+++<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/1a3f4a24-0856-4930-8259-453a105d285a","name":"Spacelab 5","full_address":"Spacelab 5, 3824MR Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241126092028_674584ccd2a26.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om het verkoopproces van het kantoorgebouw aan de Spacelab 5 te Amersfoort te begeleiden.<\/p><p><\/p><p>Het object betreft een zelfstandig kantoorgebouw en heeft een verhuurbaar vloeroppervlak groot 283,52 m², verdeeld over de begane grond, 1e verdieping en 2e verdieping.<\/p><p>Er behoren circa 8 parkeerplaatsen bij het gebouw behorende parkeerterrein.<\/p><p><\/p><p>Het kantoorgebouw bevindt zich op het bedrijventerrein Calveen te Amersfoort. De moderne kantoor- en bedrijvenlocatie Calveen bestaat vanaf midden jarig negentig en is gelegen direct aan de afslag Amersfoort-Noord aan de A1. Calveen is een gemengd kantoren- en bedrijventerrein met ruim 4000 werknemers. In het oog springende ondernemingen op Calveen zijn onder andere Mercedes, Bouwfonds, ABN AMRO, Imtech en Praxis. De bebouwing op Calveen is zeer gevarieerd in omvang. Naast grote en middelgrote panden zijn er op het terrein tevens bedrijfsverzamelgebouwen te vinden.<\/p>","location":"<p>Spacelab 5 ligt op een strategische locatie aan de noordkant van Amersfoort, direct aan de A1 en nabij de A28. Hierdoor is de bereikbaarheid met zowel de auto als het openbaar vervoer uitstekend. <\/p><p><\/p><p>•\t5 autominuten tot de A28 (Utrecht - Zwolle)<\/p><p>•\t1 autominuut tot de A1 (Amsterdam- Apeldoorn)<\/p><p>•\t10 autominuten tot het NS-station Vathorst\/Schothorst <\/p><p>•\t5 minuten lopen tot bushalte<\/p><p><\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Spacelab 5<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1997 (BAG)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>P<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2263<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>283,52 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A+<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/58eef258-400e-4282-8c35-321e92cc175d","name":"Maanlander 6-6A","full_address":"Maanlander 6, 3824 MP Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240717104805_669785453fd22.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de verkoper gevraagd om het verkoopproces van de bedrijfsruimtes op de Maanlander 6-6A te Amersfoort te begeleiden. <\/p><p><\/p><p>Op het moderne bedrijventerrein Calveen in Amersfoort–Noord gelegen showroom c.q. kantoorruimte en bedrijfshal met 18&nbsp; parkeerplaatsen! Flexibele&nbsp;gebruiksmogelijkheden en ruime parkeervoorzieningen en manoeuvreren t.b.v. laden en lossen. <\/p><p><\/p><p>Het pand is verdeeld in twee bouwlagen en beschikt over een dubbele entree. <\/p><p><\/p><p>Het pand heeft een metrage van ca. 1.121 b.v.o. en is als volgt verdeeld: <\/p><ul class=\"list unordered\"><li><p>661 m² op de begane grond (445 m² kantoor en 216 m² werkplaats\/opslag);<\/p><\/li><li><p>460 m² op de eerste verdieping (kantoor). <\/p><\/li><\/ul><p><\/p><p>Het gebouw beschikt over een energielabel A+. <\/p>","location":"<p>Het object is zowel met eigen vervoer als met het openbaar vervoer goed bereikbaar. Het gebouw ligt nabij snelweg A1 en de rondweg. NS-station Schothorst en Amersfoort Centraal zijn goed bereikbaar d.m.v. verschillende busverbindingen.<\/p><p>&nbsp;<\/p><p>De bushalte bevindt zich op loopafstand.<\/p><ul class=\"list unordered\"><li><p>0 - 1 km tot de A1;<\/p><\/li><li><p>5 - 6 km tot de A28;<\/p><\/li><li><p>circa 2 minuten lopen tot de bus.<\/p><\/li><\/ul><p><\/p><p>In de directe omgeving bevindt zich een goede mix van bedrijvigheid; Van der Valk Hotel Amersfoort- A1, Praxis, Vanmac, Volkswagen Pon Financial Services, McDonald’s &nbsp;en diverse zakelijke dienstverleners gevestigd.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><strong>Maanlander 6-6A<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1997<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>P<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>111<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1.356 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/09f92adc-a09d-43fb-b126-2640efd11bae","name":"Hof van Holland 51-53","full_address":"Hof van Holland 51-53, 3332EH Zwijndrecht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240530114850_66584b8261a48.png","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van de winkelruimtes gelegen aan Hof van Holland 51-53 te Zwijndrecht.<\/p><p><\/p><p>Het object heeft een vloeroppervlakte van circa 272 m². De vloeroppervlakte is verdeeld in twee winkelruimten.<\/p><p><\/p><p>De winkelruimtes zijn gelegen in het overdekte winkelcentrum Walburg. Het winkelcentrum in het stadscentrum van Zwijndrecht bestaat al ruim 50 jaar en bestaat uit bijna 100 winkels, horecagelegenheden en overige vestigingen. Het winkelcentrum voorziet in de dagelijkse boodschap, de luxe aankoop en de persoonlijke verzorging.<\/p><p>&nbsp;<\/p><p>In dit winkelcentrum bevinden meer dan 80 formules, meer informatie is te vinden via: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.winkelcentrum-walburg.nl\/winkels\/\">https:\/\/www.winkelcentrum-walburg.nl\/winkels\/<\/a><\/p><p>&nbsp;<\/p><p>Rondom het winkelcentrum is een ruime gratis parkeervoorziening en bewaakte fietsenstalling aanwezig.<\/p>","location":"<p>Winkelcentrum Walburg is het hoofdwinkelcentrum van Zwijndrecht en geldt<\/p><p>tevens als hèt winkelcentrum voor de buurgemeenten, mede door de<\/p><p>weekmarkt op donderdag. Naast diverse locale winkels, zijn er ook diverse<\/p><p>landelijke ketens gevestigd.<\/p><p>&nbsp;<\/p><p>De bereikbaarheid per auto is goed. De op- en afritten van de A-16 zijn binnen<\/p><p>enkele auto-minuten te bereiken. Ook de bereikbaarheid per openbaar<\/p><p>vervoer is goed te noemen. Het station van Zwijndrecht ligt op ca. 12 minuten<\/p><p>loopafstand van het winkelcentrum of 7 minuten per bus<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Hof van Holland 51-53<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1972<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Zwijndrecht<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A <\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>5163<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Appartementsrechten<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>A190, A191<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Circa 272 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/bfc2258c-8d0d-4f5a-932c-1edceaf64f39","name":"Jellinghausstraat 16","full_address":"Jellinghausstraat 16, 5048AZ Tilburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241025132628_671b8064c32ad.jpg","description":"<p>Het bedrijfsobject gelegen aan de Jellinghausstraat 16 betreft een zeer nette bedrijfsruimte die uitermate geschikt is voor productie, opslag of logistieke doeleinden. De hal aan de straatzijde beschikt ook over een doorgang naar de kantoorruimten met representatieve entree. Verder is in de bedrijfsruimte nog een kantine en kleedruimte gesitueerd. De plint bevat kantoorruimtes, toiletgroepen en kantine.<\/p><p><\/p><p>Oppervlakte:<\/p><p>Begane grond:<\/p><p>Kantoorruimte circa 200 m²;<\/p><p>Bedrijfsruimte circa 898 m².<\/p><p>Eerste verdieping:<\/p><p>Kantoor\/showroom: 109 m².<\/p><p>Totaal circa: 1.207 m².<\/p><p><\/p><p>Het object beschikt over een energielabel C. <\/p><p><\/p><p>De bedrijfsruimte is thans verhuurd voor onbepaalde tijd met een actuele jaarhuur € 48.257,04 excl. BTW. <\/p>","location":"<p>Bedrijventerrein Kraaiven is gelegen aan de Noordwest zijde van Tilburg en kenmerkt zich door een grote diversiteit aan bedrijven, zowel qua grootte als qua activiteiten, alsmede door een uitstekende bereikbaarheid. In de nabije omgeving van deze locatie zijn een aantal grote en\/of bekende bedrijven gevestigd zoals Ad van Geloven Snacks, IFF, NSK, Fabory, Destil, Bosch en Rhenus. Daarnaast zijn op het bedrijventerrein een groot aantal ondernemingen actief in het midden- en kleinbedrijf.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1980<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Tilburg F 7185<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.220 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.207 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Energielabel C<\/p><\/td><\/tr><\/tbody><\/table><p><br><\/p>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p><p><br><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/e49eb6f3-d0b6-4fbb-856b-242efc3909dd","name":"Sumatrakade 1537","full_address":"Sumatrakade 1537, 1019 RS Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240920100841_66ed2d890376d.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om het verkoopproces van de zelfstandige kantoorunit aan de Sumatrakade 1537 te Amsterdam te begeleiden.<\/p><p><\/p><p>De kantoorunit heeft een 242 m² v.v.o. Er is geen NEN 2580 meting aanwezig, het metrage is uitsluitend indicatief.<\/p><p><\/p><p>De kantoorunit beschikt over een energielabel A.<\/p><p><\/p><p>De kantoorunit is verhuurd tot 1 januari 2025.<\/p>","location":"<p>Goed bereikbaar met het eigen vervoer, vanaf de ringweg A10, afslag S114, de Piet Heintunnel, Panamalaan en Sumatrakade. Goed bereikbaar vanaf Amsterdam CS via Stadsbus 42 of tramlijn 26 (richting IJburg).<\/p><p><\/p><p>Het Java-eiland is een multifunctionele wijk op een schiereiland in het Oostelijk Havengebied van Amsterdam. <\/p><p><\/p><p>Het Java-eiland kreeg zijn naam in 1914 en werd vernoemd naar het eiland Java. Momenteel is het de thuishaven voor diverse creatieve ondernemingen in Amsterdam. <\/p><p><\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1997<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amsterdam N 4017 A95 &amp; A96<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>180 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Circa 242 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemengd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Energielabel A<\/p><\/td><\/tr><\/tbody><\/table><p>* Er zit erfpacht op het pand<\/p>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p><p><br><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/b373838c-7e23-477f-8338-fe6a9ee80cb5","name":"Brusselsestraat 76, 76A t\/m 76E","full_address":"Brusselsestraat 76, 76A t\/m 76E, 6211 PG Maastricht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241017110859_6710d42b2056c.jpg","description":"<p><strong><u>Onderstaand object is voorlopig verkocht<\/u><\/strong><br><br>Aan de Brusselsestraat (76, 76A t\/m 76E), dé straat tussen de Markt \/ Grote Gracht (centrum) en het Koningin Emmaplein bieden wij dit Rijks-monumentaal woongebouw, type herenhuis, aan op een perceel van 645 m². Het gebouw uit oorspronkelijk 1880 is begin van deze eeuw (2006) gesplitst naar een 6-tal wooneenheden (leegstaand, bruto vloeroppervlakte van circa 445 m²) variërend in de grootte van 25 m² tot 50 m² met (separaat) op het achterste deel van het perceel een atelier (bruto vloeroppervlakte van circa 160 m² BVO; verhuurd).<br><br>De woning (huisnummer 76) heeft een eigen ingang aan de straatzijde. De overige woningen en het atelier zijn via de poort bereikbaar. De toe-\/doorgang wordt gedeeld met het linker gebouw, huisnummer 78. In de centrale hal\/ algemene entree bevinden zich de briefkasten en meterkasten van elke woning. Verder is hier de toegang, entree\/ trappenhuis, naar de woningen 76A t\/m 76E. Op de verdiepingen is een ruime gang\/overloop. Het complex heeft een blokverwarming met de cv-installatie op zolder. Elke woning heeft in de kelder een individuele berging (variërend van circa 4 m² tot circa 8 m²). In totaal heeft het te verkopen object een bruto vloeroppervlakte van circa 605 m².<\/p>","location":"<p>Het object is gelegen op de Brusselsestraat te Maastricht, met op loopafstand het bekendste plein van Nederland: het Vrijthof. De Brusselsestraat in Maastricht is een van de oude, historische straten in het centrum van de stad. De straat loopt vanaf de Markt in noordwestelijke richting en verbindt het hart van Maastricht met de voormalige stadspoort die leidde naar Brussel, vandaar de naam \"Brusselsestraat\".<br><\/p><p>Langs de Brusselsestraat vind je een mix van monumentale gebouwen, woonhuizen en enkele winkels. De straat heeft een rijke geschiedenis en veel van de panden dateren uit de middeleeuwen of latere periodes.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Oorspronkelijk bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>1880 (verbouwd in de jaren 80)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Maastricht, A, 7630<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>645 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Bruto vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Circa 605 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>Gemengd - 1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>G<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"223\"><p>Oplevering object<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"475\"><p>As-is-where-is<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Het is mogelijk om u via de Vendr Dataroom aan te melden voor een bezichtiging\/ tijdslot. De kijkdagen vinden plaats op: <br>- vrijdag 1 november van 13.30 uur tot 16.30 uur;<br>- woensdag 13 november van 13.30 uur tot 16.30 uur.<br><br>De verkoop vindt plaats op basis van Online Bieden via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>, met als sluitingstermijn 22 november 2024 (12.00 uur).<br><br>Voor dit project is Team Notarissen Maastricht aangesteld als projectnotaris. Uiterlijk op 20 december 2024 zal hier de notariële akte worden gepasseerd.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":"overig"},{"url":"https:\/\/vendr.nl\/project\/68c0b75f-5e41-4c07-8c5e-5226aa2ef350","name":"Bloemendalsestraat 21","full_address":"Bloemendalsestraat 21, 3811 EP Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240925085307_66f3b35301df3.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om het verkoopproces van het kantoorgebouw aan de Bloemendalsestraat 21 te Amersfoort te begeleiden.<\/p><p><\/p><p>Het kantoorpand heeft een metrage van 226,1 m² b.v.o., verdeeld over drie bouwlagen.<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Begane grond: 94,1 m²<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Eerste verdieping: 65,3 m²<\/p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tweede verdieping: 66,7 m²<\/p><p>Het object is ingemeten conform de NEN2580-meetinstructie voor kantoorruimte. Aan de gegeven oppervlaktes kunnen geen rechten worden ontleend.<\/p><p><\/p><p>De begane grond is ruim opgezet en is flexibel in te delen. Via de entree komt u in een open ruimte met een opbergkast en de trap naar de eerste verdieping, de toegang tot een werkkamer en de doorgang naar de uitbouw. In de uitbouw is een keuken en toilet gerealiseerd, met een opslagruimte en hal naar de tweede entree.<\/p><p>De eerste verdieping is ingedeeld met een kleine overloop, gang en drie kamers. De zolder is ingedeeld met een gang, een ruime kamer, een opslagruimte en een ruimte opslag-\/technische ruimte.<\/p><p><\/p><p>Het gebouw is thans ingericht ten behoeve van single-tenant kantoorgebruik. De gemengde bestemming staat meerdere gebruiken toe, waaronder wonen op alle bouwlagen. Op deze prachtige locatie heeft u dus de mogelijkheid uw bedrijf te vestigen, te wonen of beide te combineren!<\/p><p><\/p>","location":"<p>Het pand in het historisch centrum van Amersfoort, waardoor vrijwel alle voorzieningen op loopafstand aanwezig zijn. De autoluwe zone begint op het voorgelegen kruispunt met de Teut, waardoor de locatie ook vrij per auto bereikbaar is.<\/p><p><\/p><p>Parkeren kan dichtbij, aan de Boldershof en in Parking Flintplein.<\/p><p><\/p><p>NS-Station Amersfoort Centraal is op 20 minuten loopafstand gelegen. Per bus is het station in 13 minuten bereikbaar.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Omstreeks 1950*<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort E 9042<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>94 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>226,1 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemengd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Energielabel E<\/p><\/td><\/tr><\/tbody><\/table><p><\/p><p>*BAG-viewer geeft als bouwjaar 1910. Oude foto's laten zien dat er op de locatie verschillende opstallen hebben gestaan. Het huidige opstal lijkt tussen 1925 en 1965 te zijn gebouwd. De laatste renovatie heeft in 2009 plaatsgevonden.<\/p>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/f78cd4dc-6a14-44e0-8943-7a3231ea0c06","name":"Nijverheidsweg-Noord 123-127","full_address":"Nijverheidsweg-Noord 123-127, 3812 PK Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240813163116_66bb6e34de304.jpg","description":"<p>MVGM Bedrijfsmakelaars biedt namens de eigenaar het kantoorverzamelgebouw aan de Nijverheidsweg-Noord 123-127 te Amersfoort te koop aan.<\/p><p><\/p><p>Het gebouw uit de jaren ’80 heeft een verhuurbaar vloeroppervlak van totaal 2.445 m², verdeeld over de begane grond en de verdieping. Op eigen terrein zijn 40 parkeerplaatsen beschikbaar.<\/p><p><\/p><p>Het pand kent een groot aantal kantoorunits als ook een bedrijfsruimte op een deel van de begane grond (linker gebouwdeel). De kantoorruimten zijn voorzien van vloerbedekking en (systeem)plafonds met verlichting. Het gebouw is voorzien van een personenlift.<\/p><p><\/p><p>Koopprijs: € 1.750.000 k.k. <\/p><p><\/p><p>Het merendeel van de units is verhuurd. De actuele huuropbrengst is circa € 165.000,- op jaarbasis. Momenteel is circa 569 m² kantoorruimte niet verhuurd.<\/p><p><\/p><p><\/p>","location":"<p>Het kantorencentrum is bijzonder fraai gelegen op bedrijventerrein ‘Isselt’ met uitzicht over een park met vijver. De locatie is zowel met eigen als met openbaar vervoer goed bereikbaar. Per auto zijn de A1 en A28, met een directe aansluiting op knooppunt Hoevelaken, eenvoudig bereikbaar via de doorgaande wegen Bunschoterstraat en Amsterdamseweg. Tevens is goede ontsluiting naar het centrum van Amersfoort. Per bus is het NS-station van Amersfoort eenvoudig bereikbaar. Bushaltes bevinden zich op loopafstand van de locatie.<\/p><p><\/p><p>Bedrijventerrein Isselt is het grootste en oudste bedrijventerrein van Amersfoort. Het biedt huisvesting aan een breed scala van bedrijfsactiviteiten. De Isselt ligt in het westen van Amersfoort en wordt doorsneden door de provinciale weg N199. Isselt grenst aan de Eem en heeft een eigen haven. Het terrein is ontwikkeld in de jaren '60 tot en met '80 en is bruto circa 200 hectare groot.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><strong>Nijverheidsweg-Noord 123-127<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1975<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>7652 en 7653<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2.390 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlak kantoor<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2.445 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Koopprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>€ 1.750.000,-<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/a7d33c5f-f831-4f10-81aa-585812c4439e","name":"Kijkakkers 37","full_address":"Kijkakkers 37, 6026ER Maarheeze","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240724083301_66a0a01d6039b.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het voormalige politiebureau in Maarheeze, deel uitmakend van de gemeente Cranendonck.<\/p><p><\/p><p>Het betreft een kantoorgebouw uit 1996 met 8 garageboxen\/stallingsruimten, parkeerplaatsen en een geklinkerd binnenterrein, op een perceel van 2.470 m2. Het pand heeft een verhuurbaar vloeroppervlak van 832 m², verdeeld over 2 bouwlagen. De belendende bebouwing bestaat ter linkerzijde, ter rechterzijde, als ook aan de achterzijde uit woonhuizen. Tegenover het politiebureau bevindt zich een basisschool.<\/p><p><\/p><p>Het politiebureau is traditioneel gebouwd met betonnen vloeren en gevels opgetrokken in metselwerk. De binnenwanden hebben een lichte constructie waardoor het gebouw flexibel is in te delen. Het platte dak met bitumineuze bedekking is voorzien van een dakterras. Het pand wordt verwarmd middels een cv-installatie met radiatoren. Tevens zijn er diverse airco-units aanwezig. De kozijnen zijn van hout (kiep ramen) met dubbel glas.<\/p><p><\/p><p>Op eigen terrein zijn er circa 20 parkeerplaatsen beschikbaar. Voor en naast het object zijn er nog eens 11 parkeerplaatsen voor bezoekers.<\/p><p><\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Maarheeze is een dorp in de Nederlandse provincie Noord-Brabant, gelegen in de gemeente Cranendonck. Het dorp heeft circa 5.200 inwoners, ligt nabij de grens met Limburg en is een van de zes dorpen die samen de gemeente vormen, naast Budel, Budel-Dorplein, Budel-Schoot, Gastel en Soerendonk. Maarheeze heeft een aantal historische en culturele bezienswaardigheden zoals de Sint-Gertrudiskerk en de Watermolen van Maarheeze<br><br>Maarheeze is goed bereikbaar, zowel met de auto als met het openbaar vervoer. Het dorp heeft een eigen treinstation aan de lijn Eindhoven-Weert. Maarheeze ligt nabij de snelweg A2, wat een snelle verbinding biedt naar zowel het noorden richting Eindhoven als het zuiden richting Maastricht. De locatie bevindt zich op circa 3,5 km van de snelweg.<br><br><\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1996<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maarheeze A 4750<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.470 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.084 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Nabij de snelweg A2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 30 september 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 1 oktober 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p><\/p><p><strong>Let op :<\/strong><\/p><p><\/p><p>De bieder moet bestaan op het moment van bieding. Het is niet mogelijk te bieden namens een nog op te richten rechtspersoon of personenvennootschap.<\/p><p><\/p><p>Er kan niet worden geboden door een gevolmachtigde of namens een nader te noemen meester.<\/p><p><\/p><p>Indien wordt gegund aan de bieder, is <u>deze bieder<\/u> de koper en wordt aan <u>deze bieder<\/u> geleverd. Er wordt geen medewerking verleend aan A-B-C leveringen.<\/p><p><\/p><p>Alleen vertegenwoordigingsbevoegde bestuurders van rechtspersonen kunnen een bieding uitbrengen namens deze rechtspersoon.<\/p><p><\/p><p>Indien wordt geboden in hoedanigheid van maat\/vennoot van een maatschap of vennootschap onder firma, dienen alle maten\/vennoten het biedformulier te tekenen. Indien wordt geboden in hoedanigheid van beherend vennoot van een commanditaire vennootschap, dient in ieder geval de beherend vennoot het biedformulier te tekenen.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/67c58393-ec01-4f6f-99a1-9668f6538584","name":"Taborstraat 22","full_address":"Taborstraat 22, 3061EW Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240724101653_66a0b875f3a74.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het voormalige teambureau in de wijk ‘Kralingen’ in Rotterdam<\/p><p>Het gebouw, uit 1993, bestaat uit twee bouwlagen met een totaal verhuurbaar vloeroppervlak van 720 m² (gemeten conform NEN2580).&nbsp; De totale perceelgrootte is 1.217 m².<\/p><p>Op de begane grond bevinden zich de receptie, sanitair, diverse kantoorruimten en verhoorkamers.&nbsp; Op de 1e verdieping bevinden zich diverse kantoorruimten, archief, kleedruimten, sanitair en een serverruimte.&nbsp; De kopse kant aan de achterzijde van het gebouw kent zowel op de begane grond als op de verdieping geen daglichttoetreding.&nbsp; Hier bevinden zich de ophoud- en verhoorkamers alsmede archiefruimte en op de verdieping tevens kleedruimte.&nbsp; Het pand beschikt niet over een personenlift.<\/p><p>Aan de achterzijde bevindt zich een afgesloten eigen parkeerterrein met 18 parkeerplaatsen en een fietsenstalling.<\/p><p>Het&nbsp; gebouw heeft een energielabel B (geldig tot 4 november 2031).<\/p><p>De huidige bestemming biedt ruimte voor maatschappelijke voorzieningen op het gebied van onderwijs, religie, cultuur, gezondheidszorg, maatschappelijke en publieke dienstverlening.<\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd, volgens de huidige planning nog in 2024.<\/p>","location":"<p>Het gebouw is gelegen in een zijstraat van de Oudedijk in de wijk Kralingen. De Oudedijk kent een gevarieerd winkelaanbod als ook een verscheidenheid aan restaurants.<\/p><p><\/p><p>De locatie bevindt zich op loopafstand van de Kralingse Plas en het Kralingse &nbsp;Bos. Het centrum en de diverse uitvalswegen zijn snel en makkelijk te bereiken.&nbsp;<\/p><p><\/p><p>De omgevingsbebouwing bestaat uit een mix van herenhuizen en woonappartementen. Direct naast het gebouw bevinden zich een basisschool en kinderopvangfaciliteiten.<\/p><p><\/p><p>De bereikbaarheid met openbaar vervoer is goed. De locatie bevindt zich op 250 m van metrostation Gerdesiaweg, dat weer op 3 minuten reisafstand is gelegen van NS-station Rotterdam Blaak.<\/p><p>De Taborstraat bevindt zich op ruim 2 km van de A16 en op circa 5 km van de A20.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1993<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Kralingen, G, nummers 1255, 6415, 1258, 2147, 2141, 2142, 2143, 2145, 2146, 5317 en 5318<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.217 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>853 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>B<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Kralingen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 30 september 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 1 oktober 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p><p><\/p><p><strong>Let op :<\/strong><\/p><p><\/p><p>De bieder moet bestaan op het moment van bieding. Het is niet mogelijk te bieden namens een nog op te richten rechtspersoon of personenvennootschap.<\/p><p><\/p><p>Er kan niet worden geboden door een gevolmachtigde of namens een nader te noemen meester.<\/p><p><\/p><p>Indien wordt gegund aan de bieder, is <u>deze bieder<\/u> de koper en wordt aan <u>deze bieder<\/u> geleverd. Er wordt geen medewerking verleend aan A-B-C leveringen.<\/p><p><\/p><p>Alleen vertegenwoordigingsbevoegde bestuurders van rechtspersonen kunnen een bieding uitbrengen namens deze rechtspersoon.<\/p><p><\/p><p>Indien wordt geboden in hoedanigheid van maat\/vennoot van een maatschap of vennootschap onder firma, dienen alle maten\/vennoten het biedformulier te tekenen. Indien wordt geboden in hoedanigheid van beherend vennoot van een commanditaire vennootschap, dient in ieder geval de beherend vennoot het biedformulier te tekenen.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/9d24ddc9-8649-4ead-98aa-d409bb36db0c","name":"Geert Knolweg 69","full_address":"Geert Knolweg 69, 8501ZM Joure","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240418124645_6620fa15935f6.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het politiebureau aan de Geert Knolweg 69 te Joure.<\/p><p>Het gebouw uit 2003 bestaat uit twee bouwlagen (begane grond en verdieping).<\/p><p>Aan de achterzijde bevindt zich een afgesloten eigen parkeerterrein met een drietal garages, een overdekte stalling voor 6 auto’s en 12 niet overdekte parkeerplaatsen.<\/p><p>Aan de voorzijde van het gebouw staan 4 parkeerplaatsen aan bezoekers ter beschikking.<\/p><p>Op de begane grond bevinden zich de ruime entree met receptie alsmede een mindervalidentoilet. Aan de linkerzijde van de entree bevindt zich een toiletgroep, een grote kantoortuin en een kantoorkamer. Aan de rechterzijde van de entree bevinden zich diverse kantoorkamers, alsmede meerdere ophoud- en verhoorkamers.<\/p><p>Op de verdiepingen bevinden zich diverse kantoorkamers, opslagruimte(n), een toiletgroep en een technische ruimte.<\/p><p>Het totale verhuurbaar vloeroppervlak bedraagt 725 m² (gemeten conform NEN2580), verdeeld over begane grond (460 m² incl. garageboxen) en verdieping (265 m²).<\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen aan de doorgaande weg vanuit de snelweg (A6) naar het centrum, tegenover de Jumbo-supermarkt.<\/p><p>De directe omgevingsbebouwing bestaat uit grondgebonden woningen<\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Joure heeft geen treinstation. De bushalte bevindt zich op 120 m afstand. De reistijd met de bus naar station Heerenveen is circa 20 minuten.<\/p><p>De afrit van de A6 bevindt zich op 650 m.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2003<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Joure sectie D nummers 198 en 1400<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.968 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>885 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Doorgaande weg, nabij A6<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 30 september 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 1 oktober 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p><p><\/p><p><strong>Let op<\/strong> :<\/p><p><\/p><p>De bieder moet bestaan op het moment van bieding. Het is niet mogelijk te bieden namens een nog op te richten rechtspersoon of personenvennootschap.<\/p><p><\/p><p>Er kan niet worden geboden door een gevolmachtigde of namens een nader te noemen meester.<\/p><p><\/p><p>Indien wordt gegund aan de bieder, is <u>deze bieder<\/u> de koper en wordt aan <u>deze bieder<\/u> geleverd. Er wordt geen medewerking verleend aan A-B-C leveringen.<\/p><p><\/p><p>Alleen vertegenwoordigingsbevoegde bestuurders van rechtspersonen kunnen een bieding uitbrengen namens deze rechtspersoon.<\/p><p><\/p><p>Indien wordt geboden in hoedanigheid van maat\/vennoot van een maatschap of vennootschap onder firma, dienen alle maten\/vennoten het biedformulier te tekenen. Indien wordt geboden in hoedanigheid van beherend vennoot van een commanditaire vennootschap, dient in ieder geval de beherend vennoot het biedformulier te tekenen.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/299b2a14-0393-4479-a9fd-e3a63a0ab84d","name":"Harste 5-9","full_address":"Harste 5-9, 8602JX Sneek","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240702130605_6683df1da9fcc.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de verkoper gevraagd om als adviseur op te treden in het verkoopproces van het object aan de Harste 5-9 in Sneek. Het betreft een bedrijfscomplex bestaande uit een kantoorpand, een bedrijfswoning met paardenstal en een bijgebouw.<\/p><p><\/p><p>Het kantoorpand heeft een metrage van 1.640 m² en bestaat uit een hoofdgebouw (1980) met een aanbouw (2000). Het bijgebouw heeft een metrage van 117 m² en is gelegen rechts van het hoofdgebouw tegen de bedrijfswoning aan. Het geheel beschikt over een ruime parkeerplaats met 55 parkeerplaatsen en een fietsenstalling.<\/p><p><\/p><p>Het kantoorpand heeft een energielabel B.<\/p><p><\/p><p>Er zal nog een kadastrale splitsing en inmeting plaatsvinden. De uiteindelijke perceelgrootte is circa 79 are en 53 ca (7.953 m²).<\/p><p><\/p><p>Het kantoorpand zal leeg en vrij van gebruik worden opgeleverd. De bedrijfswoning is verhuurd tot en met 31 maart 2025.<\/p><p><\/p><p>Het dak van het kantoorgebouw is aan de voorzijde voorzien van zonnepanelen.<\/p>","location":"<p>Sneek ligt ten zuidwesten van Leeuwarden tussen Joure en Bolsward en is een stad met ongeveer 34.000 inwoners in de provincie Friesland. De stad staat bekend om haar levendige binnenstad met pittoreske grachten en veel historie.<\/p><p><\/p><p>Harste 5 bevindt zich in het hart van Sneek's bedrijvencentrum, direct verbonden met de belangrijkste verkeersaders zoals de A7. Dit biedt gemakkelijke toegang tot omliggende steden zoals Leeuwarden, Heerenveen en Groningen.<\/p><p><\/p><p>De locatie ligt vlakbij het bedrijventerrein ‘’De Hemmen’’ en bevindt zich in een levendig zakelijk district met een scala aan voorzieningen in de directe omgeving.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Harste 5-9<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1980<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Sneek<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>E<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>618, 999, 1000 en een deel van 619<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>7.953 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlak kantoor<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1.640 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"friesland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/a9ff450c-608a-4f7c-9ef4-388a195c851c","name":"Koestraat","full_address":"Koestraat 20-26, 3811 HK Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240513120130_6641e4fa0b101.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van een winkelplint in de Koestraat te Amersfoort.<\/p><p><\/p><p>De winkelplint bestaat in totaal uit 4 winkelunits in verhuurde staat.<\/p><p>De objecten zijn als volgt verdeeld:<\/p><ol class=\"list ordered\"><li><p>Koestraat 20, circa 65 m²<\/p><\/li><li><p>Koestraat 22, circa 35 m²<\/p><\/li><li><p>Koestraat 24, 59,49 m² v.v.o.<\/p><\/li><li><p>Koestraat 26, 102,14 m² v.v.o.<\/p><\/li><\/ol><p><\/p><p>Het object zal op basis van as is -where is worden verkocht.<\/p><p><\/p><p><\/p>","location":"<p>Deze locatie is goed bereikbaar. Het openbaar vervoer is op loopafstand gelegen en de parkeergarage “Koestraat” ligt om de hoek. Tevens is deze straat nog met de auto toegankelijk wat de mogelijkheden van laden en lossen voor de deur mogelijk maakt. In de direct omgeving ligt de Grote Haag met de Bristol, Run2Day en E-Fun de E-Chopper verhuur.<\/p><p><\/p><p>Aan het eind van Koestraat ligt het plein de Varkensmarkt. Op de Varkensmarkt bevinden zich fashion winkels zoals: Van der Kam, Muber Seven, Esprit, Cotes Woman en de horeca ondermingen Lazy Louis, Taco Bell en het Déli Café<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Koestraat 20-26<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1997<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>E<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>8432 A1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>802 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Huisnummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>20, 22, 24, 26<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale huuropbrengsten<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>€ 47.023,52 per jaar<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/47024a5d-b933-443f-831f-c889f08c2188","name":"Venus 10 te Heerenveen","full_address":"Venus 10, 8448 GW Heerenveen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240404161350_660eb59e2598a.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van Venus 10 te Heerenveen.<\/p><p>Het te verkopen object betreft een volledig verhuurd garagebedrijf, gelegen op het IBF (Internationaal Bedrijvenpark Friesland).<\/p><p>Bedrijfscomplex bestaande uit een kantoorgebouw (twee bouwlagen) met showroom en daaraan verbonden een, in meerdere compartimenten verdeelde vrachtwagenwerkplaats. De showroom\/winkelruimte bevindt zich aan de voorzijde en grotendeels voorzien van een glazen pui.<\/p><p>De kantoorruimte is inclusief toiletgroepen, was- en kleedruimte, kantine, technische ruimte en archiefruimte. Het geheel wordt verwarmd door middel van CV met vloerverwarming en is tevens voorzien van mechanische ventilatie. De bedrijfsruimte is inclusief magazijn. De bedrijfsruimte heeft een vrije hoogte van circa 6,5 meter en is onderverdeeld in verschillende hallen. Iedere hal heeft een volledig vrije overspanning van 10 x 5 meter en is voorzien van een vloeistofdichte vloer.<\/p><p>De werkplaats beschikt over drie smeerkuilen, 10 elektrisch bedienbare overheaddeuren, een afzuiginstallatie voor uitlaatgassen en is volledig vloer verwarmd. De werkplaats voor lichte bedrijfswagens heeft dezelfde kenmerken, beschikt over drie bruggen en drie elektrische overheaddeuren. Tevens is er een losse keuringsstraat, eveneens met een smeerkuil en een rollerbank.<\/p><p>Naast de werkplaatsdelen beschikt de bedrijfsruimte over een wasplaats en magazijnruimte ieder met volledige vrije overspanning een nachtsluis en in totaal twee elektrisch bedienbare overheaddeuren. Het omliggende terrein is geheel verhard met klinkers, grotendeels omheind en wordt gebruikt als parkeerterrein van vrachtauto's.<\/p><p>Er is sprake van een verhuurbaar vloeroppervlak groot 2.364 m², als volgt verdeeld over de twee bouwlagen:<\/p><p>- kantoorruimte begane grond: 237 m²;<\/p><p>- showroom begane grond: 253 m²;<\/p><p>- bedrijfsruimte begane grond: 1.318 m²;<\/p><p>- magazijn begane grond: 333 m²;<\/p><p>- kantoor, kantine, was- en kleedruimte eerste verdieping: 223 m².<\/p><p>Er is een verhard buitenterrein van circa 6.500 m².<\/p>","location":"<p>Heerenveen is een stad gelegen in het Noorden van Nederland met ongeveer 52.000 inwoners. De sportieve stad staat bekend om de bekende voetbalclub SC Heerenveen en het ijsstadion Thialf.<\/p><p><\/p><p>Het object ligt op het Internationaal Bedrijvenpark Friesland (IBF) aan de noordoostzijde van Heerenveen. Het bedrijvenpark IBF is ruim opgezet, met directe ontsluiting op snelwegen en daarmee uitermate geschikt voor logistiek.<\/p><p><\/p><p>Het object is direct nabij de op- en afritten van en naar de autosnelwegen A7 (Groningen – Amsterdam) en de A32 (Leeuwarden-Meppel\/Zwolle). Het treinstation Heerenveen is met 30 minuten te bereiken met buslijnen 20, 21, 23 en 320.&nbsp;<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Venus 10<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2000<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Tjalleberd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>K<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1495 en 1496<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>9062 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2364 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":"overig"},{"url":"https:\/\/vendr.nl\/project\/12b77c18-c6bb-4895-b2fa-fc56cfd7b2f3","name":"Westerstraat 21","full_address":"Westerstraat 21, 9301 BB Roden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240418130952_6620ff803ffd7.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het politiebureau in Roden.<\/p><p>Het gebouw, bestaande uit begane grond en één verdieping, dateert uit 1991.<\/p><p>Op de begane grond bevinden zich de receptie, alsmede diverse kantoor- en facilitaire ruimten. Op de verdieping bevinden zich de kantine annex vergaderruimte en verder enkele kantoorruimten.<\/p><p>Aan de achterzijde van het gebouw bevindt zich een afgesloten eigen parkeerterrein met een overdekte stalling voor 5 auto’s, een&nbsp; drietal cabines, in gebruik als berging, en een&nbsp; fietsenstalling.&nbsp; Op maaiveld zijn nog 5 parkeerplaatsen beschikbaar, aan de voorzijde bevindt zich één parkeerplaats, thans voorbehouden aan mindervaliden.<\/p><p>Het gebouw heeft een totaal verhuurbaar vloeroppervlak van 500 m², nagenoeg gelijk verdeeld over de beide bouwlagen. De garages zijn daarin niet meegenomen.<\/p><p>Het gebouw beschikt niet over een personenlift en heeft een energielabel A.<\/p><p>De perceelgrootte is 10 are en 30 ca (1.030 m²).<\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen in het centrum van Roden, nabij de winkels.<\/p><p>De directe omgevingsbebouwing bestaat uit grondgebonden woningen en appartementengebouwen.<\/p><p><strong>&nbsp;<\/strong><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De reisafstand met de bus naar NS-station Groningen is ongeveer 25 minuten. De bushalte bevindt zich op 240 m afstand.<\/p><p>De afstand tot de A7 bedraagt circa 7 km.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1991<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Roden sectie I nummers 4905<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.030 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>555 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 1 juli 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 2 juli 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"drenthe","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/f4683ea2-ad9b-4e36-9529-ef06933cfc0e","name":"Kouvenderstraat 124","full_address":"Kouvenderstraat 124, 6431 HH Hoensbroek","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240418141253_66210e4519f01.jpg","description":"<p>Te koop aangeboden: het voormalige politiebureau in Hoensbroek (gemeente Heerlen).<\/p><p>Het betreft een geheel onderkelderd kantoorgebouw met stallingsruimten en parkeerplaatsen op een perceel van 2.616 m2. Het kantoorcomplex heeft een totale vloeroppervlakte van circa 1.390 m² BVO, verdeeld over 3 bouwlagen. De stallingsruimten hebben een oppervlakte van circa 222 m² BVO. <br><\/p><p>Het gebouw is gebouwd in 1971 en bestaat uit een betonnen hoofddraagconstructie. De gevels zijn opgetrokken uit metselwerk en de gevelopeningen zijn voorzien van houten kozijnen, voorzien van dubbele beglazing. Zowel de begane grondvloer als de verdiepingsvloeren zijn uitgevoerd in beton. Het dak is voorzien van een platdakconstructie en heeft een bitumineuze dakbedekking.<br><br>Het object wordt verwarmd middels een Cv-installatie en radiatoren. De verkoeling wordt<\/p><p>geregeld middels diverse solitaire airco-units en er is een luchtbehandelingsinstallatie. Voor warm water voorzieningen ten behoeve van de douches zijn elektrische boilers gehanteerd.<\/p><p><\/p><p>De garageboxen en de werkplaats bestaan uit enkele (halfsteens)muren met dakplaten zonder isolatie.<\/p>","location":"<p>Het gebouw is onmiddellijk naast het centrum van Hoensbroek gesitueerd. De belendingen zijn woningen en aan de overzijde bevindt zich een appartementencomplex met in de plint o.a. een supermarkt en openbare parkeerplaatsen.<\/p><p>Hoensbroek staat bekend om zijn rijke geschiedenis, prachtige landschappen en cultureel erfgoed. Gelegen in de gemeente Heerlen, biedt Hoensbroek een mix van historische bezienswaardigheden en moderne voorzieningen die het tot een unieke bestemming maken voor zowel inwoners als bezoekers.<\/p><p>Een van de meest opvallende attracties van Hoensbroek is het imposante Kasteel Hoensbroek. Het kasteel herbergt tegenwoordig een museum dat bezoekers meeneemt op een reis door de geschiedenis. Naast het kasteel biedt Hoensbroek ook een scala aan pittoreske plekjes en groene omgevingen. Het omringende landschap bestaat uit bossen, heuvels en wandelpaden, ideaal voor natuurliefhebbers en wandelaars. De nabijheid van het prachtige Limburgse heuvellandschap maakt het ook een populaire bestemming voor fietsers en liefhebbers van buitenactiviteiten.<strong><br><\/strong><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Met de auto is Hoensbroek goed bereikbaar via de snelweg A76, die de stad verbindt met steden zoals Maastricht, Heerlen en Eindhoven. Bovendien zijn er voldoende parkeermogelijkheden beschikbaar in en rond het stadscentrum.<br><br>Voor reizigers die met het openbaar vervoer reizen, biedt Hoensbroek ook goede verbindingen. Het treinstation van Hoensbroek ligt op loopafstand van het stadscentrum. Daarnaast zijn er verschillende buslijnen die Hoensbroek verbinden met nabijgelegen steden en dorpen.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1971<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Hoensbroek, sectie D, nummer 3993<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.616 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.390 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>G<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Op eigen terrein zijn 37 parkeerplaatsen beschikbaar, waarvan 21 parkeerplaatsen op afgesloten terrein.<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 1 juli 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 2 juli 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/def16956-08fa-49f2-87dc-53e6f9565f9a","name":"Marnixplein 11","full_address":"Marnixplein 11, 2023 RL Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240418143948_662114949909f.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het voormalige teambureau in de wijk ‘Ter Kleefkwartier’ in Haarlem-Noord<\/p><p>Het karakteristieke pand, oorspronkelijke bestemd voor onderwijsdoeleinden, is gebouwd in 1927. Op de begane grond bevinden zich de ontvangstruimte met receptiebalie, een lange gang aan de voorzijde waaraan voorheen de schoollokalen grensden, sanitair en enkele aparte kantoorruimten.&nbsp;<\/p><p>Op de verdieping onder de schuine kap bevinden zich de kantine met keuken, een kleedruimte met sanitair, een grote vergaderkamer en een grote kantoorkamer, alsmede een klein kantoor en de technische ruimte.<\/p><p>Het gebouw heeft een totaal verhuurbaar vloeroppervlak van 785 m², verdeeld over begane grond (463 m²), eerste verdieping (310 m²) en kelder (ca 12 m²).<\/p><p>Het gebouw heeft thans een energielabel F en voldoet daarmee niet aan de huidige eisen voor kantoorgebruik. De houten kozijnen zijn voorzien van enkel glas met voorzetramen.<\/p><p>Aan de achterzijde bevindt zich een afgesloten terrein met een vrijstaande houten schuur en fietsenstalling, alsmede thans 12 parkeerplaatsen (met ruimte om extra parkeerplaatsen te creëren).<\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen in een woonomgeving in Haarlem-Noord (Bomenbuurt-West).<\/p><p>De directe omgevingsbebouwing bestaat uit grondgebonden woningen<\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De reisafstand met de bus naar NS-station Haarlem is ongeveer 15 minuten. De bushalte bevindt zich op 600 m afstand.<\/p><p>De afstand tot de N208, de verbindingsweg naar de A22 en A9, bedraagt circa 1 km<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1927<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Schoten sectie B nummers 8991<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.507 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.080 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>F<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bomenbuurt-West (Haarlem-Noord)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 1 juli 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 2 juli 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/f048c3d1-c36a-40a8-8113-632f11a417fe","name":"Van Schuylenburgweg 20","full_address":"Van Schuylenburgweg 20, 6538 LH Nijmegen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240418144921_662116d15ff53.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het voormalige politiebureau in stadsdeel ‘Dukenburg’, nabij het gelijknamige winkelcentrum en op steenworp afstand van de A73.<\/p><p>Het gebouw, uit 1988, bestaat behoudens het cellencomplex aan de zijkant en het bijgebouw, uit twee bouwlagen (begane grond en verdieping). Aan de achterzijde bevindt zich een royaal, afgesloten eigen parkeerterrein met een grote stallingsruimte annex berging.<\/p><p>Op de begane grond bevinden zich de receptie, diverse kantoorruimten, het sanitair, twee zogenaamde ophoudkamers en een kluisruimte. In het eenlaags gedeelte zijn de dames- en herenkleedruimten ondergebracht, beide met sanitair, wat opslagruimte en drie ophoudkamers.<\/p><p>Op de 1e verdieping bevinden zich naast de grote kantine c.q. vergaderruimte diverse kantoorruimten en sanitair. Hier bevindt zich ook de technische ruimte met de cv-ketel en de luchtbehandelingsinstallatie. Het pand beschikt niet over een personenlift.<\/p><p>Het bijgebouw met drie overheaddeuren dient als werkplaats en stalling voor voertuigen. Het lage gedeelte als fietsenstalling en berging.&nbsp; Op maaiveld, verdeeld over het terrein zijn circa 29 parkeerplaatsen beschikbaar.<\/p><p>Het gebouw (inclusief het vrijstaande bijgebouw) heeft een totaal verhuurbaar vloeroppervlak van 924 m² (NEN2580). Het verhuurbaar vloeroppervlak&nbsp; van de begane grond van het gebouw zelf is circa 442 m², waarvan circa 154 m² bestaat uit facilitaire ruimten zonder daglichttoetreding. Het verhuurbaar vloeroppervlak van de verdieping is 288 m². Het bijgebouw heeft een verhuurbaar vloeroppervlak van circa 141 m² voor wat betreft de hoge stallingsruimte. De lagere berging is circa 53 m².<\/p><p>De perceelgrootte is 21 are en 32 ca (2.132 m²).<\/p><p>Het&nbsp; gebouw heeft thans een energielabel D (geldig tot 24 september 2029), waardoor het formeel niet voldoet aan de eisen voor kantoorgebruik.<\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen in de wijk ‘Dukenburg’ in Nijmegen, nabij de winkels en het gelijknamige NS-station.<\/p><p>De directe omgevingsbebouwing bestaat uit voornamelijk woongebouwen (ook hoogbouw).<\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De bereikbaarheid van de locatie met het openbaar vervoer is prima met het NS-station Dukenburg in de directe nabijheid en de bushalte op circa 240 m.<\/p><p>Het gebouw bevindt zich op steenworp afstand van de N325 en daarmee de aansluiting op de A73.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1988<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Hatert sectie N nummers 4946<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.132 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.047 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Wijk Dukenburg<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot uiterlijk<strong>&nbsp;maandag 1 juli 2024, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. toegevoegd notaris mevrouw mr C. Kolk, Grote Voort 291 C, 8041 BL, Zwolle \/ Postbus 600, 8000 AP, Zwolle, of per e-mail:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:chantal.kolk@nysingh.nl\">chantal.kolk@nysingh.nl<\/a>.<\/p><p>De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op<strong>&nbsp;dinsdag 2 juli 2024<\/strong>&nbsp;vindt de&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\">online veiling<\/a>&nbsp;per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\">Vastgoed Veiling<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopakte en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/4011cf8d-990c-4197-9da9-a05736821a0e","name":"Koraalrood 131 te Zoetermeer","full_address":"Koraalrood 131, 2718 SB Zoetermeer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240313141943_65f1a7ef0f057.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van Koraalrood 131 te Zoetermeer<\/p><p><\/p><p>Het te verkopen object betreft een kantoorgebouw bestaande uit drie bouwlagen met daarachter een door middel van een sluis met het kantoor verbonden bedrijfshal met ingebouwde entresol. Het bouwjaar is 2009.<\/p><p><\/p><p>Het eigen perceel is 940 m² groot en biedt plaats aan 12 parkeerplekken. Ten laste en ten behoeve van het perceel zijn diverse erfdienstbaarheden gevestigd, onder andere een recht van weg. Dat betekent dat de gebruikers van vier gebouwen over en weer over elkaars grond mogen rijden om bij de eigen parkeerplaatsen te komen.<\/p><p><\/p><p>Het object kan vrij van gebruik worden opgeleverd. In overleg is de eigenaar bereid een gedeelte van het object terug te huren.<\/p><p><\/p><p>Er is sprake van een verhuurbaar vloeroppervlak groot 605 m², als volgt verdeeld over de drie bouwlagen:<\/p><p>- 150 m² kantoorruimte begane grond<\/p><p>- 135 m² kantoorruimte 1e verdieping<\/p><p>- 65 m² kantoorruimte 2e verdieping<\/p><p>- 170 m² bedrijfshal<\/p><p>- 85 m² entresol<\/p>","location":"<p>In de bruisende stad Zoetermeer, één van de grotere steden in de provincie Zuid-Holland, ligt het kantoorpand aan de Koraalrood 131. Het object is gelegen tussen de woonwijk Rokkeveen en industrieterrein Lansinghage. <\/p><p>De nabijheid van het openbaar vervoer maakt het reizen naar grote steden als Rotterdam, Den Haag en Utrecht eenvoudig en efficiënt is. Met 3 minuten is ook de rijksweg A12 in de richting van Den Haag en Utrecht gemakkelijk te bereiken. <\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Koraalrood 131<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Vraagprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>€ 925.000,- k.k.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2009<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Zegwaard<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2754<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>940 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/8222bb19-dddd-4805-93ad-77e0bc62d9b4","name":"Vasara, Amersfoort","full_address":"Memelweg 8-24, 3825DK Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240411090003_66178a7364faf.jpg","description":"<p>Beschikbaar Q1 2025: Project Vasara!<\/p><p><\/p><p>Zuijdplas &amp; Partners Bedrijfshuisvesting en MVGM Bedrijfsmakelaars zijn door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van project Vasara, gelegen aan de Memelweg te Amersfoort.<\/p><p><\/p><p>Vasara bestaat uit drie luxe bedrijfspanden aan de Memelweg, die voor verkoop beschikbaar komen. Deze moderne gebouwen worden gerealiseerd op een toplocatie langs de rijkswegen A1 en A28. De geprognotiseerde oplevering is Q1 2025.<\/p><p><\/p><p>De bedrijfspanden zijn 406 m² groot en krijgen door het gebruik van hoogwaardige materialen en veel glas een luxe uitstraling.&nbsp; Op de tweede verdieping wordt een riant dakterras gerealiseerd van ruim 37 m².&nbsp;<\/p><p><\/p><p>Het hoogwaardige materiaalgebruik en de moderne uitstraling geven Vasara absoluut meerwaarde. De bedrijfspanden zijn op elke verdieping voorzien van raampartijen aan twee of drie zijden, waardoor er een overvloed aan daglicht is. Daarnaast zorgen de groenvoorzieningen met bomen en plantvakken voor een prettige en uitnodigende verblijfsomgeving.<\/p><p><\/p><p>De koper zal volledig eigendom verkrijgen van het bedrijfspand en bijbehorende grond, waarbij een recht van overpad over het omliggende terrein de toegang garandeert. De bedrijfpanden worden casco opgeleverd.&nbsp; De hoogwaardige architectonische uitstraling van bedrijventerrein Vathorst is door de architect AGB van Dijk doorgetrokken naar het project.<\/p><p><\/p><p>Voor meer informatie inzake het project, kunt u vanzelfsprekend contact openemen met het makelaarsteam. Wij staan u graag te woord!<\/p>","location":"<p>Vasara is gelegen aan de Memelweg en Koningsbergenweg, op het plandeel ‘De Eilanden’, het zuid-\/oostelijke gedeelte van bedrijventerrein Vathorst.<\/p><p>Lokale, regionale en (inter)nationale bedrijven uit de dienstverlening, handel, bouw, industrie en logistiek zijn hier inmiddels gevestigd. Bekende bedrijven in de buurt zijn onder andere IKEA, Prénatal, Kees Smit tuinmeubelen en Karwei.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het bedrijventerrein is goed bereikbaar voor zowel het vracht- als autoverkeer. Het bedrijventerrein Vathorst wordt ontsloten vanaf de Boulevard. Aan de noordzijde sluit de Boulevard aan op afslag 13 Amersfoort-Noord van de A1. In het zuidoosten verbindt een afslag van de Boulevard het Bedrijventerrein Vathorst met Wieken\/Vinkenhoef via een doorgang onder de A28.<\/p><p><\/p><p>De ontsluitingspunten voor het fietsverkeer zijn de rotondes, de Heideweg over de A1 en de bestaande onderdoorgang onder de A1 naast het spoor. Er zijn plannen voor een tunnel onder de A1 in het verlengde van de Danzigweg om bedrijvenpark Vathorst te verbinden met De Hoef.<\/p><p>Daarnaast is het bedrijventerrein goed te bereiken per bus, door diverse bushaltes verdeeld over het terrein.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Bedrijfspand<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Positie<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Parkeerplaatsen<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Kavel<\/strong><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Kop<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>251 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>B<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Tussen<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>251 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Kop<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>332 m²<\/p><\/td><\/tr><\/tbody><\/table><p><\/p><p><\/p><p>Deze bedrijfspanden zijn als volgt ingedeeld.<\/p><table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Verdiepingen<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte (b.v.o.)<\/strong><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Begane grond<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca. 148 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>1ste verdieping<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca. 148 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>2de verdieping<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca. 110 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Totaal<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>ca. <strong>406 m²<\/strong><\/p><\/td><\/tr><\/tbody><\/table><p><\/p><p><\/p><p>Het bovenvermelde metrage is uitsluitend indicatief. Het object is niet conform NEN 2580 gemeten.<\/p><p><\/p><p>De bedrijfspanden worden casco opgeleverd.<\/p><p><\/p><p>De maximale vloerbelasting bedraagt 1.000 kg\/m² voor de begane grond en 250 kg\/m² voor de verdiepingen.<\/p><p><\/p><p>Het volledige opleveringsniveau wordt omschreven in de technische omschrijving, deze is opgenomen in de Dataroom.<\/p>","selling_procedure":"<p>Namens de verkoper nodigen Zuijdplas &amp; Partners Bedrijfshuisvesting en MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.<\/p><p><\/p><p>Mvgm Bedrijfsmakelaars<\/p><p>Tel: 088-4324925<\/p><p>E-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:bedrijfsmakelaars.secretariaat@mvgm.nl\">amersfoort@mvgm.nl<\/a><\/p><p><\/p><p>Zuijdplas &amp; Partners Bedrijfshuisvesting<\/p><p>Tel: 030-6342225<\/p><p>E-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@zuijdplas.nl\">info@zuijdplas.nl<\/a><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a20994be-39cc-4776-9a9e-f99bf27085b1","name":"Smallepad 13-17 te Amersfoort","full_address":"Smallepad 13-17, 3811MG Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240228151447_65df3fd7931f7.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het voormalige stationsgebouw van de Nederlandsche Centraal Spoorweg Maatschappij, gelegen aan het Smallepad 13-17 te Amersfoort.<\/p><p><\/p><p>Het bijzondere, inmiddels als rijksmonument aangewezen gebouw (vermoedelijk uit 1863) heeft thans een kantoorfunctie met een verhuurbaar vloeroppervlak ter grootte van circa 850 m², verdeeld over begane grond, 1e en 2e &nbsp;verdieping. Het gebouw is langjarig verhuurd aan gitaargigant Gibson, een Amerikaans bedrijf dat gitaren ontwikkelt en bouwt. Het merk, dat in 1902 is opgericht, is een begrip in de muziekwereld,<\/p><p><\/p><p>De naastgelegen antieke Noorse tramwagon is in gebruik als kantoor- en vergaderruimte. De tramwagon is geïsoleerd en beschikt over een eigen klimaatinstallatie.<\/p><p><\/p><p>Op eigen terrein zijn 11 parkeerplaatsen beschikbaar.<\/p>","location":"<p>Amersfoort is een stad gelegen in het centrale deel van Nederland met ongeveer 159.000 inwoners en daarmee de tweede stad van de provincie Utrecht. Het winkelgebied van Amersfoort is primair gelegen in de historische binnenstad met onder andere de Langestraat, Utrechtsestraat en het winkelcentrum Sint Jorisplein. Verder heeft Amersfoort een van de grootste spoorwegknooppunten in Nederland en is mede daardoor een aantrekkelijke stad voor forenzen.<\/p><p><\/p><p>Het object ligt aan het Smallepad, in het stationsgebied van Amersfoort, op loopafstand van het station, het stadscentrum en de winkelvoorzieningen (o.a. aan het Eemplein). Het karakteristieke gebouw vormt een mooi contrast met de moderne kantoorgebouwen in het stationsgebied waar onder andere gevestigd zijn de Rijksdienst voor Cultureel Erfgoed (RCE), Uitgeverij ThiemeMeulenhoff, Politie Amersfoort en Vesting Finance.<\/p><p><\/p><p>Tegenover het gebouw bevindt zich de openbare parkeergarage ‘Asch van Wijck’, waar ook abonnementen verkrijgbaar zijn. in de directe nabijheid staat de monumentale Koppelpoort, een land- en waterverdedigingswerk uit de Middeleeuwen, geroemd door de bewoners van Amersfoort en ook zeer bekend bij de vele reizigers die Amersfoort per trein passeren. Op het nabijgelegen Eemplein zijn behalve veel winkels ook gevestigd Archief Eemland, Bibliotheek Amersfoort, Scholen in de Kunst en KaDE, de kunsthal.<\/p><p><\/p><p>Het object is gemakkelijk bereikbaar met de auto. De rijkswegen A28 en de A1 bevinden zich op circa 15 autominuten. Ook met het openbaar vervoer is het object zeer goed bereikbaar. Met circa 5 minuten lopen staat u op het station Amersfoort Centraal.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Smallepad 13-17<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1863<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>H<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>4073, 4076 en 4077<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1.145 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/8bb73ace-70da-492b-85e0-cfd8fd192928","name":"Kapelhoek 20 te Leusden","full_address":"Kapelhoek 20, 3833BW Leusden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240207143801_65c387b90fb5b.jpg","description":"<p>MVGM Bedrijfsmakelaars en Comma Vastgoed zijn door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van Kapelhoek 20 te Leusden.<\/p><p><\/p><p>De eigenaar heeft dit kantoor In 1999 voor eigen gebruik gebouwd in de stijl van de omliggende boerderijen. Het gebouw heeft een vloeroppervlak van in totaal 645 m². De begane grond is karakteristiek ingericht, waarbij gebruik is gemaakt van hoogwaardige materialen. De eerste verdieping kan met geringe inspanningen ingericht worden als kantoor. De tweede verdieping is in gebruik als opslag en technische ruimte.<\/p><p>Daarnaast beschikt het pand over circa 100 zonnepanelen.<\/p><p><\/p><p>Er zijn voldoende (circa 18) parkeerplaatsen voor het pand en mogelijkheden voor vrij parkeren op de openbare weg.<\/p><p><\/p>","location":"<p>De Kapelhoek is een rustig zijstraatje van de Hamersveldseweg aan de rand van Leusden, met aan de ene kant het buitengebied van Leusden en met de rug grenzend aan het terrein van PON.<\/p><p>Op zeer korte afstand bevinden zich diverse sportvoorzieningen, winkelcentrum \"De Hamershof\" en scholen.<\/p><p><\/p><p>De dichtsbijzijnste bushalte bevindt zich op 1 km afstand en met een half uur bent u op station Amersfoort. <\/p><p><\/p><p><\/p><p><\/p><p><\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p><\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Kapelhoek 20 te Leusden<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1999<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Leusden<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>I<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummer<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>2173 (2178 recht van overpad)<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1.420 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>645 m²<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/495b59a6-22cf-4c55-82ba-76511c2dc906","name":"Berg Gordel","full_address":"Jacob van Campenplein, 3067 LA Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240202161040_65bd05f05f0d8.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van de Berg Gordel vastgoedportefeuille te Rotterdam. <\/p><p>De portefeuille bestaat in totaal uit 4 winkelunits (waarvan 2 samengevoegd), 20 appartementen en 15 garageboxen. De portefeuille is als volgt verdeeld over drie locaties in Rotterdam<\/p><ol class=\"list ordered\"><li><p>11 garageboxen aan de Diepenbrocklaan 29 49<\/p><\/li><li><p>A 4 winkelunits aan het Jacob van Campenplein 45 51<\/p><p>B 12 appartementen aan de Noorwitsstraat 54 80<\/p><p>C 4 garageboxen aan de Noorwitsstraat 29 35<\/p><\/li><li><p>8 appartementen aan de Goereesestraat 134 A B C D en 136 A B C D<\/p><\/li><\/ol>","location":"<p>Rotterdam<\/p><p>• Rotterdam is een stad in de Nederlandse provincie Zuid Holland, dichtbij Den Haag en heeft circa 664 000 inwoners 2023 Rotterdam is op Amsterdam na de grootste stad van Nederland<\/p><p><\/p><p>• Rotterdam, een stad van moderne architectuur, historische charme en een wereldhaven. Kunst en cultuur bloeien in musea zoals Boijmans Van Beuningen, terwijl multiculturele vibes de straten en culinaire scène vullen. De Maas geeft de stad een uniek karakter, met woningen aan het water en een bruisende levensstijl en uiteraard de Erasmusbrug.<\/p>","specifications":"<p><\/p><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Object 1:<\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Diepenbrocklaan 29-49<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1962<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Hilligersberg<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>D<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1379 tot en met 1390<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>521 m²<\/p><\/td><\/tr><\/tbody><\/table><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Object 2a &amp; 2b:<\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Jacob van Campenplein 45-51 &amp; Noorwitsstraat 54-80<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1961<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Kralingen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>K<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>499 en 500<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>489 m²<\/p><\/td><\/tr><\/tbody><\/table><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Object 2c:<\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Noorwitsstraat 29-35<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1961<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Kralingen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>K<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>25 tot en met 28<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Totale perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>80 m²<\/p><\/td><\/tr><\/tbody><\/table><table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Object 3:<\/p><p><strong>Adres<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p><\/p><p><strong>Goereesestraat 134 A-B-C-D &amp; 136 A-B-C-D<\/strong><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>1952<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Gemeente<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>Charlois<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Sectie<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>H<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"337\"><p>Nummers<\/p><\/td><td colspan=\"1\" rowspan=\"1\" colwidth=\"375\"><p>3107 A1 t\/m A8<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/0d345b18-36e4-45bc-9cf6-69cf3dac7b54","name":"BijData","full_address":"Databankweg, 3821 AL Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230920123535_650acaf794909.jpg","description":"<p>MVGM Bedrijfsmakelaars en Comma Vastgoed zijn door de eigenaar gevraagd om het verkoopproces te begeleiden van het project gelegen aan de Databankweg te Amersfoort.<\/p><p>Aan de Databankweg in Amersfoort wordt een nieuw multifunctioneel bedrijvengebouw gerealiseerd. Op deze zeer goed bereikbare locatie zijn plannen gemaakt voor 13 energiezuinige bedrijfs-\/kantoorruimtes in verschillende maatvoeringen. Alle ruimtes zijn uitgerust met een overheaddeur en één of zelfs twee tussenvloeren. Een zee aan ruimte om naar eigen wens in te delen.<\/p><p>Ideaal voor ondernemers die veel opslagruimte nodig hebben, een aparte plek voor productie of juist ruimte willen creëren voor een kleine showroom, zeer geschikt voor o.a. logistiek, productie, handel en dienstverlening.<\/p><p>De bedrijfs-\/kantoorruimtes van BijData kenmerken zich door een eigentijdse stijl. De gevelmaterialen zorgen daarnaast voor een duurzame uitstraling, passend bij bedrijfs-\/kantoorruimtes die energiezuinig zijn. Volop ruimte om te ondernemen dus.<\/p><p>Verschillende bekende bedrijven zijn al in de directe omgeving gevestigd, zoals Johnson&amp;Johnson Medical, Heijmans Vastgoed, VDL, MPC, Liebherr Nederland, Dr. Oetker, DHL, ABN AMRO Hypotheken en Visma Vidella. Kunnen wij jouw naam straks toevoegen aan dit rijtje?<\/p>","location":"<p>De bedrijfspanden van BijData, op Bedrijventerrein ‘De Hoef’ in Amersfoort, kennen een zeer gunstige ligging tussen de snelwegen A1 en A28. Binnen enkele minuten ben je vanaf jouw nieuwe plek onderweg naar alle windstreken. De reistijd naar het centrum van Amersfoort bedraagt ca. 10 minuten. Ook Utrecht en Amsterdam zijn binnen respectievelijk 25 en 35 minuten goed te bereiken. Daarnaast vormt Amersfoort de poort naar Oost-Nederland.<\/p><p>Ook de bereikbaarheid per openbaar vervoer is goed. Intercitystation Amersfoort-Schothorst is lopend vanaf jouw nieuwe bedrijfspand binnen 15 minuten te bereiken. Vanaf hier ligt Nederland aan je voeten en plekken in Amersfoort zelf zijn uitstekend te bereiken door de lokale en regionale buslijnen die stoppen bij het treinstation.<\/p><p><\/p><p>• Binnen 5 minuten met de auto op de A1 en A28.<\/p><p>• Met de fiets binnen 12 minuten in de historische binnenstad.<\/p><p>• Binnen respectievelijk 25 en 35 minuten in Utrecht of Amsterdam.<\/p><p>• Oost-Nederland goed bereikbaar<\/p><p>• Uitstekende OV verbindingen door nabijheid van trein- en busstation<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2024<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort-M-181<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Beschikbaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Q4 2024<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De vloeroppervlakte per unit varieert van ca. 342 m² tot ca. 1.593 m² b.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijfsruimte<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Verwacht energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De Hoef<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Geheel gasloos<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Namens de verkoper nodigen MVGM Bedrijfsmakelaars en Comma Vastgoed u uit voor een verkennend gesprek, waarbij wij de mogelijheden verder aan u toe lichten. U kunt contact met ons opnemen via onderstaande gegevens.<\/p><p><\/p><p>MVGM Bedrijfsmakelaars<\/p><p>Tel: 088-4324925<\/p><p>E-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:bedrijfsmakelaars.secretariaat@mvgm.nl\">bedrijfsmakelaars.secretariaat@mvgm.nl<\/a><\/p><p><\/p><p>Comma Vastgoed<\/p><p>Tel: 033-4450705<\/p><p>E-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@commavastgoed.nl\">info@commavastgoed.nl<\/a><\/p><p><\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/e0b1447a-a57e-43ab-af9b-4f5316a06e5a","name":"Spa World Hotel","full_address":"Hamdijk 5, 9693 TB Bad Nieuweschans","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231229121836_658eab0c6f88c.jpg","description":"<p>MVGM Bedrijfsmakelaars has been asked by the owner to act as an advisor to supervise the sales process of the Hotel Real Estate development located at Hamdijk 5 Bad Nieuweschans in the Netherlands. <\/p><p><\/p><p>The sale covers only the land and plan as developed by the seller. The potential buyer should realise the project himself.<\/p><p><\/p><p>The Hotel to be developed will be located at Hamdijk 5, in Bad Nieuweschans on a parcel of 30,564 square meters, along the A7 , a major through route from Groningen to Germany near the German border in a beautiful nature scene site.<\/p><p><\/p><p>The planned Hotel development comprises of hotel with several buildings with a total of 170 rooms and several shops and a restaurant in the hotel.<\/p><p><\/p><p>It is possible (not obliged) to develop also a 600 sq.m  open-air thermal pool and a  4,000 sq.m  subtropical swimming pool, an outdoor art gallery that is part of - and connects to - the East Groningen Art Route, a sculpture garden and a fountain park. In addition to saunas and the thermal baths, the spa hotel also offers a lunch café (approx. 200 sq.m).  <\/p><p><\/p><p>In the ground is a high-quality medicinal spring water source which is rich in minerals and magnesium, it can be used for the open-air thermal pool. It can be pumped from the thermal spring source at a depth of 625 metres. <\/p><p><\/p><p>This water has a temperature of 22.6 degrees when pumped and still needs to be heated to 36 degrees. <\/p><p><\/p><p>The presence of medicinal spring water was proven as early as 1980 by Laboratorium für Wasseruntersuchungen. Due to its composition, the water has even more good properties than ordinary thermal water. <\/p><p><\/p><p>The hotel development is targeting both the Dutch and German markets. The target group includes   families with children, the business traveller and the solo traveler.<\/p><p><\/p><p>The Spa programme can include: health, beauty, life and leisure and focus is on the themes of water and health. If you are interested in acquiring this development, we invite you to contact our office. <\/p><p><\/p><p>Key points of this project:<\/p><p>- 30,564 square meters of land;<\/p><p>- 170 hotel rooms divided over several buildings<\/p><p><\/p><p>Optional<\/p><p>- 600 square meters thermal bath with highly medicinal spring water. Thermal spring water is located 625 metres deep; <\/p><p>- 4,000 square meters subtropical swimming paradise with a revenue of  268,000 kWh electricity annually from solar panels from the glass pyramid (25 meters high). This eye-catcher will recognisably mark the town of Bad Nieuweschans;<\/p><p><\/p><p>The zoning plan has been irrevocably adopted!!<\/p><p><\/p><p>If you have any questions, do not hesitate to contact our office.<\/p><p><\/p>","location":"<p>Het te bouwen Spa World Hotel is uitstekend bereikbaar door haar goede ligging aan de A7. Deze verbindt Nederland met Duitsland en gaat na de grens over in de A280. Bad Nieuweschans heeft een eigen station met een verbinding naar de stad Groningen.&nbsp;Het perceel is gelegen aan de grens van Nederland en Duitsland.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>30.564 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>6.348 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemengd - Spa World<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Grens bij Duitsland<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De ontwikkeling past binnen het bestemmingsplan<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Kopers kunnen een onderhandse bieding bij de makelaar indienen. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Kopers dienen zelf een bieding uit te brengen bij de makelaar. Voor eventuele vragen kunt u contact opnemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"groningen","property_type":"hotels"},{"url":"https:\/\/vendr.nl\/project\/5df3f8a9-20cb-4fdf-9df1-2b2d0fa15064","name":"Grote Markt 41-42","full_address":"Grote Markt 41-42, 6511 KB Nijmegen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221111130452_636e3a64cd547.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Grote Markt 41- 42 en Grotestraat 1a, 1b en 1c te Nijmegen. Het betreft een markant winkel\/woonhuis in het stadscentrum van Nijmegen en is een gemeentelijk monument. De begane grond en de kelderruimte is verhuurd als horecagelegenheid (café-restaurant) en heeft de beschikking over een ruim, groot terras. Grolsch brouwerijen is momenteel de huidige huurder, Grolsch brouwerijen heeft vervolgens de ruimte onderverhuurd aan horeca exploitant Café Biessels, een modern, bruin café in het hart van Nijmegen. Hier kan men terecht voor lunch, borrel en diner.<\/p><p><\/p><p>De woonruimten hebben een eigen entree aan de Grotestraat. Op elke verdieping is een zelfstandig appartement gesitueerd. De appartementen zijn voorzien van een woonkamer, slaapkamer, keuken en badkamer. Alle appartementen hebben eigen nutsaansluitingen voor wat betreft gas en elektriciteit. Er is één watermeter die op naam van de verhuurder staat.<\/p><p><\/p><p>Het object heeft een bruto vloeroppervlak van circa 355 m².<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/a671e6d8-5e9e-4ca6-a4b7-a9dd9355b019","name":"Engelseweg 220","full_address":"Engelseweg 220, 5705 AK Helmond","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231110122619_654e135b21970.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Engelseweg 220 te Helmond.<\/p><p>De winkel-, showroom- en het magazijn beslaan in totaal een vloeroppervlak van 2.001,6 m² v.v.o. <\/p><p>Het object is in gebruik bij Carpet Right en Keukenconcurrent.<\/p>","location":"<p>In de directe omgeving zijn verschillende grote bedrijven gevestigd, waaronder de Karwei, Praxis, Grando Keukens en Euromaster. <\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De Engelseweg is de winkelboulevard van Helmond. Via de N270 en de verschillende knooppunten is het object vanaf de rijksweg A270 in circa 10 minuten bereikbaar. Met de bus, die schuin tegenover het pand stopt, is het centraal station van Helmond in 8 minuten te bereiken. <\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2005<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Helmond-H-1207<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3.460 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.002 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein Hoogeind<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Sale and leaseback<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>De koop wordt gebaseerd op basis van ‘as is, where is’. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/c565c4e2-9c69-453b-9efd-ffb777f0016d","name":"Maanlander 43","full_address":"Maanlander 43, 3824 MN Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230928162024_65158ba877364.jpg","description":"<p>MVGM Bedrijfsmakelaars en Comma Vastgoed zijn door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Maanlander 43 te Amersfoort.<\/p><p>Het object betreft een kantoorgebouw met vier bouwlagen, gelegen op een kavel van 1.717 m² op kantoren- en bedrijventerrein 'Calveen'. Het gebouw heeft een metrage van 1.894 m² v.v.o.<\/p><p>Heb object zal op basis van as is - where is worden verkocht.<\/p>","location":"<p>Het kantoorgebouw is gelegen op het bekende moderne kantoren- en bedrijventerrein 'Calveen'. Door zijn gunstige ligging aan één van de belangrijkste verkeeraders van Nederland treft u hier diverse gerenommeerde bedrijven aan zowel als Hotel van der Valk.<\/p><p>Het kantoorgebouw is uitstekend bereikbaar per auto. De Maanlander bevindt zich vrijwel direct naast deop- en afritten van de A1 (afslag 13, Amersfoort-Noord), de A28 ligt slechts op enkele minuten afstand. Daarnaast bent u binnen no-time in de randstad of, nog dichterbij, in het centrum van Amersfoort.<\/p><p>Met het openbaar vervoer kan men via diverse buslijnen vanaf en naar het NS-station Amersfoort Schothorst, welk NS-station gelegen is op het bedrijventerrein \"De Hoef” alsmede naar het Centraal Station Amersfoort.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1997<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort - P - 1928<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.727 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Verhuurbaar vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.894 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein - 2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Calveen<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>De koop wordt gebaseerd op basis van ‘as is, where is’. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/7718c5f4-9dce-49bc-a0bc-dea2b90776d5","name":"Kamp 51","full_address":"Kamp 51, 3811AN Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231114152708_655383bc33014.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Kamp 51 te Amersfoort. Het betreft volledig verhuurd winkelpand.<\/p><p>Het object heeft een metrage van 505 m² v.v.o. verdeeld als volgt:<\/p><p>•Begane grond: &nbsp;        311 m² v.v.o.;<\/p><p>•Eerste verdieping:&nbsp; &nbsp;  95 m² v.v.o.;<\/p><p>•Tweede verdieping:&nbsp; 99 m² v.v.o..<\/p><p>Het object zal op basis van as is -where is worden verkocht.<\/p><p><\/p>","location":"<p>Amersfoort is een stad gelegen in het centrale deel van Nederland en telt ongeveer 159.000 inwoners en is daarmee de tweede stad van de provincie Utrecht. Het winkelgebied van Amersfoort is primair gelegen in de historische binnenstad met onder andere de Langestraat, Utrechtsestraat en het winkelcentrum Sint Jorisplein. Verder heeft Amersfoort één van de grootste spoorweg knooppunten en mede hierdoor is Amersfoort een aantrekkelijke stad voor forenzen.<\/p><p><\/p><p>Het verzorgingsgebied omvat nabijgelegen steden als Nijkerk, Soest en Leusden. Al met al is Amersfoort een charmante stad met een mix van modern winkelen en historisch karakter, waardoor het een populaire bestemming is voor zowel lokale bevolking als toeristen.<\/p><p><\/p><p>Het object ligt aan de Kamp. Deze straat is één van de sfeervolle straten van de binnenstad van Amersfoort. Op de Kamp zijn diverse specialzaken gevestigd, maar ook landelijke filiaalbedrijven. Naastgelegen ondernemingen zijn o.a. Bever Zwerfsport, Bakkerij Gorka, Floor Outlet en Scapino.<\/p><p><\/p><p>De Kamp is makkelijk te bereiken via de Flierbeeksingel, de Hogeweg en de Stadring (de verkeersader door het centrum van Amersfoort).<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1910<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort-E-8359<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Perceeloppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>182 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Vloeroppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>505 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum - 2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Historisch centrum van Amersfoort<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Huidige huurovereenkomst loopt tot en met 30 september 2024.<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>De koop wordt gebaseerd op basis van ‘as is, where is’. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/5b9533ae-66ac-400e-a317-478feef7186d","name":"Nijverheidsstraat 9","full_address":"Nijverheidsstraat 9, 3861rj Nijkerk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230404101810_642bdd425de82.jpg","description":"<p>MVGM Bedrijfsmakelaars begeleidt namens de eigenaar het verkoopproces van het bedrijfsgebouw aan de Nijverheidsstraat 9 te Nijkerk, gebouwd in 1990.<\/p><p>Het pand is volledig verhuurd en in gebruik bij een tweetal ondernemers: op de begane grond is Zagerij Bouwpaneel (kantoor en bedrijfsruimte) en op de verdieping is administratiekantoor Cijfermaat gevestigd.<\/p><p><\/p><p>Het verhuurbaar vloeroppervlakte bedraagt circa 3.175 m², verdeeld over twee bouwlagen. De perceelgrootte is 63 are en 30 ca. (6.330 m²).<\/p><p>De totale huuropbrengst bedraagt circa € 220.000,- exclusief BTW per jaar.<\/p><p><\/p><p><\/p><p>De gemeente Nijkerk is voornemens om de omgeving van het object te transformeren. De Havenkom zal worden ontwikkeld tot een aantrekkelijk stedelijk woon- en leefgebied genaamd \"Stadshaven Nijkerk\", waarvoor de concept gebiedsvisie in 2021 is vastgesteld. Voor ontwikkelingen aangaande Stadshaven Nijkerk verwijzen wij u naar de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.nijkerk.eu\/stadshaven-Nijkerk\">website van de gemeente.<\/a><\/p>","location":"<p>Het object is gelegen op bedrijventerrein \"Arkervaart-Oost\". Vrijwel alle kavels op het bedrijventerrein zijn aangewezen voor de bestemming Bedrijventerrein met milieucategorie 3.2 tot 4.2. In de omgeving zijn voornamelijk veel handel- en productiebedrijven actief, van uiteenlopende goederen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het gebouw is uitstekend bereikbaar en gelegen op slechts 3 autominuten van de rijksweg A28, waardoor knooppunt Hoevelaken (A1\/A28) binnen 10 minuten bereikbaar is.<\/p><p>&nbsp;<\/p><p>Station Nijkerk ligt op circa 1,1 km afstand. Lopend is het station in 16 minuten te bereiken. Door middel van buslijn 503\/509 is het object in 12 minuten te bereiken vanaf station Nijkerk.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1990<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Nijkerk C 2832, 3180<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>6.330 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Verhuurbaar vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3.175 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Buitenterrein<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>3.000 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein 1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein 'Arkervaart'<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"334\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Realisatie 2 bedrijfswoningen toegestaan<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Dit object wordt onderhands verkocht. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/481bd951-596c-4077-8a42-c9e76c8b3b54","name":"Hardwareweg 7","full_address":"Hardwareweg 7, 3821 BL Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231020125038_65325b7e5d913.jpg","description":"<p>MVGM Bedrijfsmakelaars en Comma Vastgoed zijn door de eigenaar gevraagd om als adviseurs het verkoopproces te begeleiden van het object gelegen aan de Hardwareweg 7 te Amersfoort. Het betreft een kantoorgebouw waarvan de begane grond tijdelijk is verhuurd.<\/p><p><\/p><p>Het kantoorgebouw bestaat uit drie bouwlagen. De begane grond heeft een metrage van 573 m², de eerste verdieping heeft een metrage van 582 m² en de tweede verdieping heeft een metrage van 562 m².<\/p><p><\/p><p>Op het eigen terrein bevinden zich 35 parkeerplaatsen en tevens een overdekte fietsenstalling, deze staat deels op een ander perceel. Parkeernorm bedraagt 1:52 m². Het parkeerterrein en de fietsenstalling is ook toegankelijk voor de huurders van de Softwareweg 9. Parkeerterrein wordt vervangen voor een parkeerstrook. Daarnaast wordt de fietsenstalling afgebroken.<\/p><p><\/p><p>Het totale VVO metrage van het gehele object bedraagt 1.717 m² v.v.o.<\/p><p><\/p><p>Het geheel is gelegen op een perceel grond van 1.687 m².<\/p><p><\/p><p>Het object zal voor een verkoopprijs van € 1.495.000,- k.k. op basis van as is – where is worden verkocht.<\/p>","location":"<p>Amersfoort is een stad in de provincie Utrecht en heeft circa 160.800 inwoners. Amersfoort ligt in het midden van Nederland en ligt op ca. 15 minuten van Utrecht en ca. 30 minuten van Amsterdam.<\/p><p>Het object ligt op een zichtlocatie vanaf de Outputweg op&nbsp; bedrijventerrein ‘De Hoef’. Onder andere de Kamer van Koophandel, Regus, Heijmans, Heilijgers, etc. zijn hier gevestigd.<\/p><p>De locatie is zowel met eigen- als openbaar vervoer uitstekend bereikbaar. Het bedrijventerrein ligt ten westen van het verkeersknooppunt “Hoevelaken”, de kruising van de rijkswegen A1 en A28. Aan de rand van het bedrijventerrein bevindt zich het NS-station ‘Schothorst’.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1992<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort M 383<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.687 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.717 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gemengd - 1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein 'De Hoef'<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Energielabel C<\/p><p>Installaties zijn defect.<\/p><p>Terrein wordt heringericht.<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Dit object wordt onderhands verkocht. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/9f07e43d-6f0d-4628-8142-238c83f7f9cf","name":"Maanlander 45","full_address":"Maanlander 45, 3824MN Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230925120748_65115bf401336.jpg","description":"<p>MVGM Bedrijfsmakelaars en WVO makelaarsgroep zijn door de eigenaar gevraagd om als adviseurs het verkoopproces te begeleiden van het object gelegen aan de Maanlander 45 te Amersfoort.<\/p><p>Het betreft een kantoorgebouw met vier bouwlagen, gelegen op een kavel van 2.085 m² op kantoren- en bedrijventerrein 'Calveen'. Het gebouw heeft een metrage van 1.992 m² v.v.o. en beschikt over een energielabel A. Op eigen terrein zijn circa 40 parkeerplaatsen aanwezig.<\/p><p>Het object zal op basis van as is - where is worden verkocht.<\/p>","location":"<p>Het kantoorgebouw is gelegen op het moderne en multi functionele kantoren- en bedrijventerrein 'Calveen'. Door zijn gunstige ligging aan één van de belangrijkste verkeeraders van Nederland treft u hier diverse gerenommeerde bedrijven aan zowel als Hotel van der Valk.<\/p><p>Het kantoorgebouw is uitstekend bereikbaar per auto. De Maanlander bevindt zich vrijwel direct naast deop- en afritten van de A1 (afslag 13, Amersfoort-Noord), de A28 ligt slechts op enkele minuten afstand. Daarnaast bent u binnen no-time in de randstad of, nog dichterbij, in het centrum van Amersfoort.<\/p><p>Met het openbaar vervoer kan men via diverse buslijnen vanaf en naar het NS-station Amersfoort Schothorst, welk NS-station gelegen is op het bedrijventerrein \"De Hoef” alsmede naar het Centraal Station Amersfoort.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2000<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Amersfoort - P - 2118<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.085 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Verhuurbaar vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.992 m² v.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein - 2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Calveen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Vraagprijs<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>€ 2.400.000,- k.k. <\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Namens de verkoper nodigen MVGM Bedrijfsmakelaars en WVO makelaarsgroep potentiële kopers uit voor een bezichtiging. Mocht dit object interessant voor u zijn, dan nodigen wij u uit om een aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.<\/p><p><\/p><p>MVGM Bedrijfsmakelaars<\/p><p>E-mail: bedrijfsmakelaars.amersfoort@mvgm.nl<\/p><p>Tel: 088-432 49 25<\/p><p><\/p><p>WVO makelaarsgroep<\/p><p>E-mail: zeist@wvo.nl<\/p><p>Tel: 030-692 03 04<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/8f7c0dc9-9c3c-48c7-9fc4-e409492386d8","name":"Grasdrogerijweg 1-5 te Leusden","full_address":"Grasdrogerijweg 1-5, 3833BZ Leusden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230927113932_6513f854379e2.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Grasdrogerijweg 1-5 te Leusden.<\/p><p><\/p><p>Het betreft een kantoorgebouw in drie bouwlagen, gelegen op een kavel van 1.435 m² op industrieterrein \"Paardenmaat\". Het gebouw heeft een metrage van in totaal 969,28 m² v.v.o. groot en beschikt over energielabel A++. Op eigen terrein is parkeerruimte voor 10 tot 15 auto's en is een fietsenstalling aanwezig.<\/p><p><\/p><p>Het gebouw is thans volledig verhuurd aan twee huurders.<br><\/p>","location":"<p>Bedrijventerrein Paardenmaat is gelegen tussen de woonkernen van Leusden en Leusden-Zuid. Het bedrijventerrein wordt grotendeels gebruikt door auto-importeur PON. Verder zijn er verschillende dienstverlenende bedrijven, groothandels en (web)winkels gevestigd.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Rondom Leusden zijn vier rijkswegen gelegen. Vanaf de rijksweg A28 is het object in 5 minuten te bereiken, vanaf de A1, A12 en A30 is dit 10 tot 15 minuten.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2011<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Leusden I 1995<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.435 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.155,80 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijf<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A++<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijventerrein Paardenmaat<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Modern ingericht bedrijfsgebouw<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Dit object wordt onderhands verkocht. Als u belangstelling heeft voor een bezichtiging of een bod zou willen uitbrengen kunt u contact opnemen met onderstaande makelaar of bellen met het algemene kantoornummer.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/78ae5165-4991-432e-8eab-000e30dacf98","name":"Withuishof","full_address":"Bergerstraat 2-4, 6226NA Maastricht","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230907162403_64f9dd031e8fc.jpg","description":"<p>Het betreft een karakteristiek rijksmonumentaal pand met parkeerterrein, landschapstuin en ondergrond. Het pand is als multidimensioneel kantoorconcept. Tevens zijn er vergaderfaciliteiten beschikbaar. Dit monumentale pand \"Withuishof\" genaamd is gelegen aan de doorgaande weg provinciale weg (N590 Maastricht-Valkenburg) aan de Terblijterweg \/ Bergerstraat te Maastricht. In de directe omgeving bevinden zich o.a. de hoofdkantoren van DHL, Intergarde, André Rieu en L1 Radio en Televisie. Zie ook de website <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.withuishof.nl\">www.withuishof.nl<\/a> .<\/p><p><\/p><p>Op eigen terrein zijn momenteel minimaal 70 parkeerplaatsen op eigen terrein voorhanden. Het object wordt opgeleverd \"as-is-where-is\".<\/p>","location":"<p>De locatie is uitstekend bereikbaar zowel per auto als per openbaar vervoer. Op ca. 5 minuten rijafstand van de locatie gelegen zijn de snelwegen A2 (Luik-Maastricht-Amsterdam), alsmede de A79 (Maastricht-Heerlen-Aken) gesitueerd.<\/p>","specifications":"<p><strong>Technische details:<\/strong><\/p><ul class=\"list unordered\"><li><p>Bouwjaar: 1906<\/p><\/li><li><p>Totale oppervlakte (BVO): 1.505 m2 (geen NEN2580 voorhanden)<\/p><\/li><li><p>Aantal bouwlagen: 5<\/p><\/li><li><p>Energielabel: niet van toepassing (Rijksmoument 28035)<\/p><\/li><\/ul><p><\/p><p><strong>Kadastrale gegevens:<\/strong><\/p><ul class=\"list unordered\"><li><p>Gemeente Amby, sectie B, nummer 1413, grootte 3.150 m2<\/p><\/li><li><p>Gemeente Amby, sectie B, nummer 2258, grootte 3 m2<\/p><\/li><li><p>Gemeente Amby, sectie B, nummer 2259, grootte 6.952 m2<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/37c2e813-68d4-491a-9959-3f3efbe9ab25","name":"Startbaan Soesterberg","full_address":"Amersfoortsestraat 76, 3769 AL Soesterberg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230829162949_64ee00dd19072.jpg","description":"<p><em>43 Bedrijfsunits, waarvan nog enkele beschikbaar.<\/em><\/p><p><em>De units zijn gereed, te bezichtigen en direct af te nemen.<\/em><\/p><p><em>&nbsp;<\/em><\/p><p><em>Kom langs voor een brochure en ervaar deze unieke bedrijfsruimtes.<\/em><\/p><p><em>Onze makelaars staan klaar om uw vragen\/wensen te bespreken.<\/em><\/p><p><em>Voor een afspraak, kunt u contact met ons opnemen.<\/em><\/p><p><em>&nbsp;<\/em><\/p><p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het project gelegen aan de Amersfoortsestraat te Soesterberg.<\/p><p><\/p><p>De StartBaan bestaat uit 2 gebouwen. Gebouw 1 heeft 19 bedrijfsunits en gebouw 2 bestaat uit 24 bedrijfsunits. Ieder bedrijfspand krijgt 2 parkeerplaatsen toegewezen.<\/p><p><\/p><p>Alle bedrijfsruimtes hebben een bruto breedte van 6 meter. De bruto diepte bedraagt bij gebouw 1 circa 11 meter en bij gebouw 2 circa 10 meter. De totale oppervlakte bedraagt daarmee 119 m² tot 132 m², gelijkmatig verdeeld over twee bouwlagen.<\/p><p><\/p><p>De units worden voorzien van elektrisch bedienbare bedrijfsdeuren met een vrije hoogte van maar liefst 4 meter. De deuren hebben een breedte van circa 3,8 meter.<\/p><p><\/p><p>De bedrijfsruimtes zijn zodanig ontworpen dat zij met een combinatie van houten gevels op de 1e verdieping en de traditionele metselwerk gevels van de begane grond perfect integreren in de bosrijke omgeving. De parkeerplaatsen liggen deels voor en tegenover de units, danwel speels verdeeld tussen het bestaande groen. Kortom een zeer representatieve en zakelijke uitstraling voor uw onderneming.<\/p>","location":"<p>Centraal gelegen op een unieke locatie op nog geen 3 minuten rijden naar de oprit van de A28, ligt de Startbaan verscholen in het groen. Een unieke ligging in het hart van Nederland met vele uitvalswegen naar bijvoorbeeld Soest, Zeist, Amersfoort en Utrecht. Vanaf de Amersfoorstestraat rijdt u de oprijlaan van Businesspark De Startbaan op. <\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2023<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Soest-E-4451<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Beschikbaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Q2 2024<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>De vloeroppervlakte per unit varieert van ca. 119 m² tot ca. 132 m² b.v.o.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijfsruimte<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Verwacht energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>A<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Leusderheide<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"277\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Geheel gasloos<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Heeft u uw oog al laten vallen op één (of meerdere) bedrijfsruimtes of heeft u naar aanleiding van de verstrekte informatie nog vragen, dan kunt u contact opnemen met ons kantoor of met onderstaande makelaars.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a2ac99bd-6990-48b3-8aba-81cb06339ca7","name":"Beekstraat 13-15 Valkenburg","full_address":"Beekstraat 13-15, 6301 HV Valkenburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230828132133_64ec833d56e0f.jpg","description":"<p><strong>Algemeen<\/strong><br>Naast het bedrijventerrein “De Valkenberg” in Valkenburg aan de Geul, nabij de A79, ligt ca. 6.728 m² aan bedrijfsruimte op een perceel van 13.505 m². Vele jaren is hier de horecagroothandel HANOS gevestigd geweest. Wegens verhuizing naar Maastricht komt dit pand vrij voor verhuur danwel voor verkoop. <br><br>De bedrijfsruimte ligt op steenworp afstand van de snelweg. Met 4 loadingdocks en levellers is het pand geschikt voor logistieke diensten. De bestemming is geduid als activiteiten in de categorie A, specifiek geduid als: “groothandel”. Een perceel van ca. 1540 m², gelegen aan de Strabeek 6 te Valkenburg, bezit een bestemmingsduiding: wonen.<\/p><p><\/p><p><strong>Kadastrale gegevens<\/strong><\/p><p>Gemeente Houthem, sectie B, nummer 1581, grootte 1.540 m2<\/p><p>Gemeente Houthem, sectie B, nummer 2118, grootte 11.545 m2<\/p><p>Gemeente Houthem, sectie B, nummer 2283, grootte 420 m2.<\/p>","location":"<p>Valkenburg aan de Geul is een toeristische hotspot in Nederland en centraal gelegen in het Limburgse Heuvelland en de Euregio met steden als Maastricht, Aken en Luik op korte afstand. Rondom de&nbsp;indrukwekkende kasteelruïne&nbsp;en boven de&nbsp;eeuwenoude gangenstelsels&nbsp;ligt de charmante,&nbsp;middeleeuwse stadskern&nbsp;vol terrassen en winkeltjes. <br><br>De bedrijfsruimte heeft een perfecte verbinding en ligt vlak nabij de A79 (Maastricht\/A2 – Heerlen\/Aken-\/A76), waardoor de omliggende steden goed bereikbaar zijn. Deze goede ligging maakt dit tot een gewilde vestigingsplek voor veel bedrijven. Op het bedrijventerrein bevinden zich o.a. aannemers en auto- en scootergarages, maar ook bouwmarkt Karwei.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1963 oorspronkelijk bouwjaar, nadien diverse malen verbeterd en aangebouwd<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Totale oppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>6.728 m² BVO<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Perceel oppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>13.505 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Bedrijfsruimte, groothandel, deels wonen<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Verwarming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Diverse gasheaters en ter plaatse van de kantoren een CV-installatie en diverse losse airco’s<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"231\"><p>Oplevering<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Voor verkoop als verhuur geldt as-is where-is<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/0d84103b-6f62-4ecb-83d8-a35eb1f83678","name":"Nijverheidsweg-Noord 131-133","full_address":"Nijverheidsweg-Noord 131-133, 3812PL Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221018120008_634e79284b1ad.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het kantoorgebouw aan de Nijverheidsweg-Noord 131-133 te Amersfoort.<\/p><p><\/p><p>Het gebouw, gerealiseerd in 1974, heeft een bruto vloeroppervlak van circa 1.132 m², verdeeld over de begane grond (528 m²) en de eerste verdieping (604 m²). Nummer 131 is volledig gelegen op de begane grond. Nummer 133 is gelegen op de verdieping en beschikt over een eigen etree en trapopgang.<\/p><p><\/p><p>De perceelgrootte bedraagt circa 1.195 m². Op eigen terrein zijn meerdere parkeerplaatsen gesitueerd. In de directe omgeving is tevens voldoende (openbare) parkeergelegenheid.<\/p><p><\/p><p>Het gebouw is gedeeltelijk verhuurd, maar kan in overleg \"vrij van verhuur\" worden opgeleverd.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/e19181c0-700f-4fe0-a2d8-232050995064","name":"Grotestraat 112 Nijverdal","full_address":"Grotestraat 112, 7443BM Nijverdal","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230710173619_64ac2573ee565.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om het verkoopproces te begeleiden van het politiebureau aan de Grotestraat 112 te Nijverdal.<\/p><p><\/p><p>Het gebouw uit 1988 bestaat uit drie bouwlagen (begane grond, eerste en tweede verdieping), behoudens het cellencomplex aan de achterzijde en de bijgebouwen.<\/p><p>Aan de achterzijde bevindt zich een afgesloten eigen parkeerterrein met een drietal garages, een overdekte stalling en een fietsenstalling\/berging.<\/p><p><\/p><p>Op de begane grond bevinden zich de receptie, diverse kantoorruimten, kleedruimten, verhoorkamers, sanitair en &nbsp;aan de achterzijde het cellencomplex. Op de eerste verdieping bevindt zich naast sanitair overwegend kantoorruimte en verder archief en serverruimte. De tweede verdieping bestaat voornamelijk uit kantine en vergaderruimte. Hier bevindt zich ook de technische ruimte met de cv-ketels en de luchtbehandelingsinstallatie.<\/p><p><\/p><p>Het gebouw (inclusief het vrijstaande bijgebouw)&nbsp; heeft een totaal verhuurbaar vloeroppervlak van 1.626 m² (gemeten conform NEN2580).<\/p><p><\/p><p>Er is op eigen terrein parkeergelegenheiod voor totaal 23 à 26 auto's.<\/p><p><\/p><p>Het gebouw zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen nabij het centrum van Nijverdal, op steenworp afstand van het NS-station en de winkels. Aan de noordzijde loopt de spoorlijn en de N35.<\/p><p>De omgevingsbebouwing bestaat uit woonappartementen en een drietal supermarkten<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>NS-station Nijverdal is op slechts 3 minuten loopafstand gelegen. Met de trein zijn Almelo in 13 minuten en Zwolle in 24 minuten te bereiken.<\/p><p>Direct achter het perceel loopt de N35, de verbindingsweg tussen de A28 (Zwolle) en de A35\/A1 (Hengelo).<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1988<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Hellendoorn C 12267<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.894 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1.895 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot en met uiterlijk<strong> dinsdag 19 september 2023, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. notaris mevrouw E.M. Dutmer, Velperweg 10, 6824 BH, Arnhem of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:veilingen@nysingh.nl\">veilingen@nysingh.nl<\/a>. De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p><\/p><p>Op<strong> woensdag 20 september 2023<\/strong>&nbsp;vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/140\/grotestraat-112-nijverdal\"><u>online veiling<\/u><\/a> per opbod en afslag<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fwww.bva-auctions.com%2Fnl%2Fcategory%2Fvastgoed%3Fpage%3D1%26f%3D&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=fTeF6JeWz8ofRkTW5AbfpFGWuDTWgvlqkAUVPn9Rf7c%3D&amp;reserved=0\">&nbsp;<\/a>plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\"><u>Vastgoed Veiling<\/u><\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p><\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p><\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"overijssel","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/e89d7747-c160-4df1-ba68-4646909fc092","name":"Europaplein 5 Gennep","full_address":"Europaplein 5, 6591AV Gennep","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230712120931_64ae7bdbbda9f.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om als adviseur het verkoopproces te begeleiden van het politiebureau aan het Europaplein 5 te Gennep.<\/p><p><\/p><p>Het gebouw, gerealiseerd in 1975, is gelegen op een perceel van 2.210 m². <\/p><p>Verdeeld over de begane grond en eerste verdieping bevinden zich in het gebouw diverse kantoorruimten, een entree met baliefunctie, sanitaire ruimten (incl. MIVA-toilet), opslag-\/bergruimten, ophoudkamers, een kantine en technische ruimte. De zolder is bereikbaar middels een vaste trap en heeft voornamelijk de functie van bergruimte.<\/p><p><\/p><p>De begane grond heeft een verhuurbaar vloeroppervlak van circa 600 m². Het verhuurbaar vloeroppervlak van de verdieping is circa 150 m². <\/p><p>Van het gebouw is geen officiële meetstaat (NEN2580) voorhanden.<\/p><p><\/p><p>Op afgesloten eigen terrein is parkeergelegenheid voor 15 à 20 auto's.<\/p><p><\/p><p>Het gebouw is nu nog in gebruik, maar zal leeg en vrij van gebruik worden geleverd.<\/p>","location":"<p>Het gebouw is gelegen in het centrum van Gennep. De omgevingsbebouwing is gemengd met onder andere wonen, retail en dienstverlening.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De locatie bevindt zich op circa 1 km (2 minuten) van de oprit naar de N271\/N264. Via deze provinciale wegen zijn de A77 in 5 minuten en de A73 in 8 minuten te bereiken. De dichtstbijzijnde bushalte bevindt zich op circa 200 m afstand. Station Boxmeer is per bus in 25 minuten te bereiken. Station Cuijk is in 37 minuten bereikbaar.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1975<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Kadastraal bekend<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Gennep D 1505<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Perceelsoppervlakte<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.210 m²<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bruto vloeroppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>geen NEN-meting beschikbaar<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum - 1<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Energielabel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>C<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Locatie<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Centrum<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\" colwidth=\"356\"><p>Bijzonderheden<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Afgesloten parkeerterrein<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Tot en met uiterlijk<strong> dinsdag 19 september 2023, 17.00 uur,<\/strong>&nbsp;kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Nysingh advocaten-notarissen NV., t.a.v. notaris mevrouw E.M. Dutmer, Velperweg 10, 6824 BH, Arnhem of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:veilingen@nysingh.nl\">veilingen@nysingh.nl<\/a>. De onderhandse biedingen worden pas kenbaar gemaakt aan verkoper nadat de online biedfase is gesloten. Voor het geval uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p><\/p><p>Op<strong> woensdag 20 september 2023<\/strong>&nbsp;vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/vastgoedveiling.nl\/veiling\/139\/europaplein-5-gennep\"><u>online veiling<\/u><\/a> per opbod en afslag plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig een account aan te maken op de website van <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/eur02.safelinks.protection.outlook.com\/?url=https%3A%2F%2Fvastgoedveiling.nl%2Fregistreren&amp;data=05%7C01%7Cwk.nijenhuis%40mvgm.nl%7Cd19361f9620e4d11e0fe08db7dfe6b00%7C5463f51a7db4402f826bb4f26451cdce%7C0%7C0%7C638242305019984226%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=9Bm0iFguNhMaTZf5WAtJjEvPdlJGIfALckGo0EBm%2BHE%3D&amp;reserved=0\"><u>Vastgoed Veiling<\/u><\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De registratieverklaring en een beschrijving van de procedure vindt u tevens op website van Vastgoed Veiling. De registratieverklaring dient u in het bijzijn van een Nederlandse notaris te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een geldig legitimatiebewijs mee, waarmee u zich ten overstaan van de notaris kunt legitimeren<\/p><p><\/p><p>Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding.<\/p><p><\/p><p>Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de Algemene Veilingvoorwaarden, Algemene Voorwaarden van Vastgoed Veiling, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn onherroepelijk en onvoorwaardelijk. Verkoper is niet verplicht op een bieding in te gaan en het staat verkoper vrij om te gunnen aan een bieder met een lager bod.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/c2d51502-1f7f-4205-985a-e127b6085124","name":"Wilhelminapark 6","full_address":"Wilhelminapark 6, 5041EA Tilburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/nWkMWPR7ENlCrHrjcMENsCmL6lVodIbFtBfxU5xP.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de Nationale Politie gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Zuiderweg 3 te Slochteren.<\/p><p>Het object heeft een verhuurbare vloeroppervlakte van 1.115 m² verdeeld over 3 bouwlagen en is gelegen op een perceel van 1.015 m². Achter het karakteristieke kantoorebouw ligt een afsluitbaar buitenterrein met circa 6 parkeerplaatsen. Op de begane grond van het object is een bedrijfsruimte aanwezig met 6 overheaddeuren.<\/p>","location":"<p>Het kantoorgebouw is gelegen in de Bouwmeestersbuurt, nabij het Wilhelminapark. Het object is gelegen naast Museum De Pont. In de directe omgeving zijn veel kleine ondernemingen gevestigd.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object is centraal gelegen binnen de Ring Tilburg, waardoor er meerdere op- en afritten op circa vier kilometer afstand liggen. Breda, Eindhoven en 's-Hertogenbosch liggen op ongeveer 30 autominuten afstand.<\/p><p>De dichtsbijzijnde bushalte ligt op minder dan 200 meter afstand, waardoor NS-intercitystation Station Tilburg binnen 10 minuten te bereiken is met het openbaar vervoer.<\/p>","specifications":null,"selling_procedure":"<p><strong>Tot en met uiterlijk xxx voor xxx uur<\/strong> kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p><strong>Op xxx om xxx uur<\/strong> vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/auction\/index\/43608\">online veiling per opbod en afslag<\/a> plaats. Om tijdens de online verkoop mee te kunnen bieden, dient u tijdig <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden. Het ondertekende procesdocument dient <strong>uiterlijk xxx<\/strong> door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":null},{"url":"https:\/\/vendr.nl\/project\/a1e58e0b-0565-43bd-9222-cb64ef8524f7","name":"De wijk van morgen","full_address":"Tesla 1, 2, 2A, 2B en 5, 6422RG Heerlen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230515135534_64621db60f26e.jpg","description":"<p>Het betreft een project van drie kantoorobjecten gelegen op Avantis businesspark, ook wel genoemd Tesla 1, 2 en 5. De drie gebouwen variëren qua omvang en zijn op een energiezuinige en duurzame wijze gebouwd. Het energiecertificaat is A++.<br><br>Avantis businesspark is een bedrijvenpark op de grens van Nederland (Heerlen) en Duitsland (Aken) en biedt ruime mogelijkheden voor technologische bedrijven in de logistiek en productie. Een paar bedrijven zijn daadwerkelijk op de grens gevestigd en gebruiken de daaraan verbonden fiscale voordelen. De mogelijkheid bestaat om op dit terrein zowel een Nederlands als Duits adres te hebben. <br><br>Tesla 1 ‘Knik naar de Zon’ is gebouwd tussen 2009 en 2011. Tesla 2, 2A en 2B ‘Flex House’ is gebouwd tussen 2011 en 2012. Tesla 5 ‘Econnect’ is gebouwd tussen 2012 en 2013. Het complex \"De Wijk van Morgen\" is verhuurd aan Dr. Rath Health Programs BV en Dr. Rath Education Services BV.<br><br>Naast de drie kantoorobjecten is er ook een (parkeer)terrein, deze vormen samen \"De wijk van morgen\". De wijk van morgen is groener, duurzamer en erg makkelijk bereikbaar. Alle panden verkeren in een (zeer) goede staat van onderhoud. Het object is afgelopen jaar geheel gerenoveerd inclusief installaties.<\/p>","location":"<p>De \"wijk van morgen\" ligt gelegen op het bedrijventerrein Avantis. Het Avantis bedrijventerrein is grensoverschrijdend (Nederland\/Duitsland) ingericht. Hier is het zogeheten \"tapkraanmodel\" van toepassing, hetgeen betekent dat er een keuzemogelijkheid is tussen Duits- danwel Nederlands regime voor wat betreft fiscaal regime en nutsvoorzieningen\/-leveranciers.<\/p><p><br>Op het terrein zijn enkele logistieke dienstverleners gehuisvest, waaronder Amazon, Continental Automotive en DocMorris. Ook bevinden zich in de omgeving enkele kantoorgebouwen waaronder het WTC Heerlen-Aken. <br><br>De locatie is per (vracht)auto optimaal bereikbaar. De ringweg Parkstad N281 die in directe verbinding staat met snelwegen richting Heerlen, Aken (D), Maastricht, Eindhoven en Antwerpen (B) kan binnen 2 minuten via royale verbindingswegen bereikt worden. Op het terrein zijn halteplaatsen van zowel de Duitse als de Nederlandse streekvervoerders aanwezig.<\/p>","specifications":"<p>Kadastrale bekend als gemeente Heerlen, sectie S, nummer 1130, grootte 7.865 m2.<\/p><p><\/p><p>Het complex \"wijk van morgen\" is verhuurd aan Dr. Rath Health Programs BV en Dr. Rath Education Services BV. De huurprijs zit op € 183.166,05 per jaar te vermeerderen met BTW. De huuringangsdatum is 01 juni 2020 met een huurtermijn van 7,5 + 5 jaar.<br><br><strong>Naast de huur zijn er zakelijke lasten als:<\/strong><br>- bijdrage Avantis Services € 3,355,90 <br>- OZB € 5.193,79 <br>- riool Duitsland € 1.774,08 <br>- waterschap € 287,51<\/p>","selling_procedure":"<p>Het project wordt onderhands verkocht. Voor nadere informatie en het afspreken van bezichtigingen verzoeken wij u contact op te nemen met ons kantoor.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":null,"property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/60819475-239a-4382-8678-0b765588c7c5","name":"Arnhemsestraat 27","full_address":"Arnhemsestraat 27, 3817 CA Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221201104340_6388774cc5cef.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het winkel-\/horecapand met bovenwoning, gelegen aan de Arnhemsestraat 27 te Amersfoort. <\/p><p><\/p><p>Het gebouw  bestaat uit vijf bouwlagen (begane grond, 1e  en 2e verdieping en twee tussenverdiepingen ) en heeft een totaal vloeroppervlak van circa 408 m².<\/p><p><\/p><p>Het object is  verhuurd aan en in gebruik bij  Brasserie Dichtbij.<\/p><p><\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":"horeca"},{"url":"https:\/\/vendr.nl\/project\/497e29e9-5ae0-4d94-b991-3f493d7335e4","name":"Gijzenveld 9","full_address":"Gijzenveld 9, 4817 ZE Breda","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230106130211_63b80dc35d959.jpg","description":"<p>Op de hoek Gijzenveld - Takkebijsters gelegen bedrijfscomplex dat bestaat uit bedrijfsruimten, ingebouwde koel- en vriesruimte (300 palletplaatsen), kantoorruimte en een bestraat buitenterrein. De vriesruimte is als een ''doos in doos''-principe ingebouwd, evenals de koelcellen. Dat betekent dat wanneer deze worden verwijderd er weer een open bedrijfsruimte ontstaat. Het bedrijventerrein 'Moleneind' is uitstekend gelegen naast de A27. <\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-brabant","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/eed8f613-6b80-49be-9182-091626a57c72","name":"Speelkamp 22","full_address":"Speelkamp 22, 3831PE Leusden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220726095705_62df9e513f2eb.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Speelkamp 22 te Leusden.<\/p><p><\/p><p>Het betreft het representatieve kantoorgebouw de 'Boemerang' aan de rand van Leusden. Het object heeft een bruto vloeroppervlakte van circa 1.690  m². Het gebouw is gelegen op een perceel van 2.015 m² groot.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/aadbd855-b596-4a01-90d1-f36e7e0e2545","name":"Marktstraat 11-15","full_address":"Marktstraat 11-15, 6041EN Roermond","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221110122756_636ce03c08315.jpg","description":"<p>MVGM Bedrijfsmakelaars en Hypodomus Maastricht Lap &amp; Pletsers zijn door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Marktstraat 11-15 te Roermond.<\/p><p><\/p><p>Het gebouw dateert uit de 17e eeuw en is omstreeks 1949 voorzien van de huidige voor- en zijgevel. Het perceel is 177 m² groot. De commerciële ruimte is totaal 218 m² groot, waarvan 90 m² begin in het souterrain. Op de eerste en tweede verdieping zijn 3 appartementen gelegen met een totale oppervlakte van 247 m². Op de derde verdieping zijn twee tot de appartementen behorende zolderbergingen gelegen met een totale oppverlakte van 102 m².<\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":null},{"url":"https:\/\/vendr.nl\/project\/49242f8e-89c1-4183-bdd2-25b265e2428e","name":"Fluorweg 51 A-K","full_address":"Fluorweg 51 A-K, 3812 RW Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221028101056_635b8e9058297.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Fluorweg te Amersfoort<\/p><p><\/p><p>Het project bestaat uit totaal 20 bedrijfsunits gelegen aan de Fluorweg 49-51 te Amersfoort, waarvan er nu 10 beschikbaar zijn voor de verkoop. De bouwnummers 1 t\/m 10 zijn gelegen aan de voorzijde van het project en hebben een vrij uitzicht.<\/p><p>De twee hoekunits beschikken over de mogelijkheid om een bedrijfswoning te realiseren.<\/p><p><\/p><p>Elke unit is voorzien van een overheaddeur met geïntegreerde loopdeur en beschikt over een verdiepingsvloer met grote raampartij aan de voorzijdej. Door de toepassing van een gedeeltelijke verdiepingsvloer bedraagt de vrije hoogte van vrijwel de gehele unit 6 meter.<\/p><p>Unit 10 beschikt in het bijzonder over een extra overheaddeur en bestrate buitenruimte van 92 m².<\/p><p><\/p><p>Doordat de units aan de straatzijde gesitueerd zijn kunt u met een grote bus en aanhanger in- en uitrijden.<\/p><p><\/p><p>Door het gebruik van veel glas aan de voorgevel in combinatie met moderne onderhoudsvriendelijke gevelbekleding krijgen de units een stijlvolle en eigentijdse uitstraling. Hierdoor zijn de units geschikt voor een zeer brede doelgroep.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/221707d9-d564-410a-bd40-1bff7c184cee","name":"Euregioweg 255","full_address":"Euregioweg 255, 7532 SM Enschede","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221028092323_635b836bdb194.jpg","description":"<p>Namens de eigenaar bieden wij te koop aan het thans nog verhuurde kantoor-\/bedrijfsgebouw aan de Euregioweg 255 in Enschede, gelegen op het gelijknamige ‘Euregio-bedrijvenpark’.<\/p><p><\/p><p>Het vrijstaande gebouw, dat geheel voorzien is van een metalen dak- en gevelbeplating, is gebouwd in 1997 en heeft een onderscheidende architectuur met aflopende daklijn. Het bestaat uit twee bouwlagen met een totaal verhuurbaar vloeroppervlak van circa 1.088 m² (bruto 1.207 m²).<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"overijssel","property_type":null},{"url":"https:\/\/vendr.nl\/project\/2b5920b7-c921-4a7f-ad81-e68dc426939c","name":"Segeerssingel 8","full_address":"Segeerssingel 8, 4337LG Middelburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220920160709_6329c90d50bba.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om als adviseur het verkoopproces te begeleiden van het kantoor van de Politie aan de Segeerssingel 8 te Middelburg.<\/p><p><\/p><p>Het gebouw, gerealiseerd in 1980, heeft een bruto vloeroppervlak van 1.402 m² verdeeld over de begane grond (462 m²), 1e verdieping (435 m²), 2e verdieping (435 m²) en 3e verdieping (70 m²) en is overwegend ingedeeld als kantoorruimte.<\/p><p><\/p><p>De perceelgrootte is 1.290 m². Op eigen terrein zijn circa 22 parkeerplaatsen beschikbaar (waarvan 9 op een afgesloten gedeelte).<\/p><p><\/p><p>Het gebouw is nu nog in gebruik bij de Politie, maar zal leeg en vrij van gebruik worden geleverd, naar verwachting medio december 2023.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zeeland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/b9282c04-c8c1-4a44-8a69-8da70a764276","name":"Achter de Houttuinen 10","full_address":"Achter de Houttuinen 10, 4331NJ Middelburg","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220921154502_632b155e13021.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de Politie gevraagd om als adviseur het verkoopproces te begeleiden van het politiebureau aan Achter de Houttuinen 10 te Middelburg.<\/p><p><\/p><p>Het gebouw, gerealiseerd in 1968, heeft een bruto vloeroppervlak van 1.945 m² verdeeld over de kelder (490 m²), begane grond (484 m²), 1e verdieping (486 m²) en 2e verdieping (486 m²) en is overwegend ingedeeld als kantoorruimte.<\/p><p><\/p><p>De perceelgrootte is 1.175 m². Op het afgesloten acherliggende terrein zijn circa 15 parkeerplaatsen beschikbaar.<\/p><p><\/p><p>Het gebouw is nu nog in gebruik bij de Politie, maar zal leeg en vrij van gebruik worden geleverd, naar verwachting medio december 2023.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zeeland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/19a22a6b-b6bb-4dc9-8a26-f0c1b565edf5","name":"Basicweg 22","full_address":"Basicweg 22, 3821 BR Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20220620123607_62b04d978f542.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Basicweg 22 te Amersfoort.<\/p><p>De bedrijfs- en kantoorruimte met showroom is gelegen op bedrijventerrein \"De Hoef\".<br><br>Het pand is op het ogenblik in gebruik door de eigenaar , maar vrij van huur en leeg worden opgeleverd.<\/p><p><\/p><p>Het object heeft een verhuurbaar vloeroppervlak van circa 2.879 m². Het gebouw is gelegen op een perceel van 4.390 m². Het gebouw bestaat uit 2.194 m² VVO kantoorruimte \/ showroom en 685 m² <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:Info@manderstravel.nl\">V<\/a>VO magazijn. De inrichting van het object is modern, met veel licht en mooie materialen. Op eigen terrein zijn 36 parkeerplaatsen gelegen.<\/p><p><\/p><p><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/a2d44d86-ade2-4054-8b67-62483ded9140","name":"Robijnstraat 2-4","full_address":"Robijnstraat 2, 7554TB Hengelo","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/XRAosxSRqvTRz3TlmQOMAapyg6km4k24E1HauGfT.jpg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Robijnstraat 2 te Hengelo.<\/p><p>De bedrijfs- en kantoorruimte met showroom is gelegen op bedrijventerrein \"Twentekanaal Zuid\". Het object heeft een vloeroppervlakte van circa 2.882 m². Het gebouw is gelegen op een perceel van 12.003 m² groot.<\/p>","location":"<p>Het bedrijventerrein is gelegen nabij de A35. Op bedrijventerrein \"Twentekanaal Zuid\" zijn onder andere gevestigd: DHL Freight, PostNL Pakketten, Bidfood, Sligro, Van Mossel, Baan Mercedes-Benz, Munsterhuis Sportscars en CTT Intermodaal Transport.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object is gelegen op 2 minuten afstand van de rijksweg A35. Komende vanaf de A35 volgt u afslag Hengelo-Zuid (afslag 27). Een bushalte is gelegen op minder dan 500 meter afstand. Door middel van het openbaar vervoer is het treinstation Hengelo Centraal binnen 15 minuten te bereiken.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"overijssel","property_type":null},{"url":"https:\/\/vendr.nl\/project\/4106e7cd-d52b-4b58-b501-53d472f44f30","name":"Zuiderweg 3","full_address":"Zuiderweg 3, 9621BK Slochteren","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/vQBI8mn2I0MNMgyaXhSmBrqRIX4JTXyzNdnpsw9b.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de Nationale Politie gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Zuiderweg 3 te Slochteren.<\/p><p>Het gebouw uit 1931 was voorheen in gebruik als politiebureau, maar biedt thans onderdak aan het 'politiepettenmuseum' en heeft tevens een functie als vergaderlocatie. Het gebouw zal vrij van huur en gebruik worden opgeleverd.<\/p><p>Het bruto vloeroppervlak is circa 553 m², verdeeld over begane grond (circa 293 m²), 1e verdieping (circa 220 m²) en 2e verdieping (circa 40 m²). Op het perceel, groot 1.300 m², bevindt zich nog een vrijstaande stenen berging in dezelfde bouwstijl van circa 35 m² BVO.<\/p><p>Op eigen, afgesloten terrein is parkeergelegenheid voor 6 auto's. Ook kan aan de voorzijde van het gebouw worden geparkeerd.<\/p>","location":"<p>Het gebouw is gelegen in een rustige, groene setting, met voornamelijk een woonfunctie. Aan de achterzijde grenst het perceel aan de Provinciale weg N387. De locatie bevindt zich op circa 25 km van het centrum van Groningen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Door de ligging nabij de Provinciale weg N387 is de locatie goed bereikbaar. De A7 bevindt zich op 6 minuten rijden met de auto, het centrum van Groningen op circa een half uur. Een bushalte ligt op circa 25 meter afstand. Het centrum van Groningen is met de bus in 35 minuten te bereiken.<\/p>","specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"groningen","property_type":null},{"url":"https:\/\/vendr.nl\/project\/613f9808-15fd-45c9-b0c2-7ab02f920cc1","name":"Beverwaardseweg 357","full_address":"Beverwaardseweg 357, 3077GN Rotterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/3OfM2qrbLBMrrFJMetCvPgjolL8z8gHuGeyAqqAp.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de Nationale Politie gevraagd om als adviseur het verkoopproces te begeleiden van het voormalige politiebureau aan de Beverwaardseweg 357 te Rotterdam.<\/p><p>Dit voormalige politiebureau is thans nog gedeeltelijk in gebruik, onder meer voor het geven van trainingen, maar zal vrij van huur en gebruik worden opgeleverd.<\/p><p>Het gebouw, gerealiseerd in 1987, heeft een bruto vloeroppervlak van circa 906 m². verdeeld over begane grond (circa 355 m²), 1e verdieping (circa 276 m²) en 2e verdieping (circa 276 m²) en is overwegend ingedeeld als kantoorruimte. Een deel van de begane grond betreft een uit één bouwlaag bestaande, latere aanbouw voor stalling en bergruimte.<\/p><p>De perceelgrootte is 683 m². Op eigen terrein (niet afgesloten) zijn, grenzend aan de openbare weg, 3 parkeerplaatsen beschikbaar.<\/p><p>Het gebouw beschikt niet over een liftinstallatie.<\/p>","location":"<p>Het gebouw is gelegen in een woonomgeving in de wijk 'Beverwaard' (stadsdeel IJsselmonde), op een goede zichtlocatie aan de doorgaande weg.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De locatie bevindt zich op circa 2 km van de oprit naar de A16. De dichtstbijzijnde bushalte (lijn 140) bevindt zich op circa 100 m afstand.<\/p>","specifications":null,"selling_procedure":"<p>Tot en met uiterlijk <strong>10 november 2021<\/strong> voor <strong>17.00 uur<\/strong> kan een onvoorwaardelijke onderhandse bieding worden gedaan aan het adres van de notaris. Het biedformulier kunt u vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang hiertoe te verkrijgen klikt u rechtsboven op de knop “Gedetailleerde informatie”. Het biedformulier dient schriftelijk of digitaal bij de notaris te worden ingediend op onderstaand adres of emailadres: Pels Rijcken &amp; Droogleever Fortuijn N.V., t.a.v. de heer mr. R.A. Spit, Bezuidenhoutseweg 57, 2594 AC Den Haag of per e-mail: [<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:verkoop.politie@pelsrijcken.nl\">verkoop.politie@pelsrijcken.nl<\/a>]. De onderhandse biedingen worden pas bekeken door verkoper nadat de online biedfase is gesloten. Naderhand worden alle uitgebrachte biedingen bekeken en wordt beslist of er op basis van deze biedingen een partij is waar verkoper aan wenst te gunnen. Als uw onderhandse bieding wordt overboden en u wilt meer bieden, is het verstandig om klaar te zitten om online mee te bieden. Indien u zowel onderhands als op de veiling een bieding uitbrengt, geldt altijd uw hoogste bieding.<\/p><p>Op <strong>11 november 2021<\/strong> om <strong>10.30<\/strong> uur vindt de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/\/nl\/auction\/lot\/58176\/17471812\">online veiling per opbod en afslag plaats<\/a>. Om tijdens de online verkoop mee te kunnen bieden, dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/registration\">tijdig een account aan te maken bij BOG Auctions<\/a>. Ons advies is om dit tijdig voorafgaand aan de veiling te doen. De <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/registratieverklaring.pdf\">registratieverklaring<\/a> en een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19447\">beschrijving van de procedure<\/a> vindt u tevens op website van BOG Auctions. De registratieverklaring dient u <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/nl\/news\/index\/19436\">in het bijzijn van een Nederlandse notaris<\/a> te ondertekenen. De notaris dient daarbij uw handtekening te legaliseren door middel van ondertekening van de verklaring aan het slot van de registratieverklaring. Neemt u bij de ondertekening een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> mee, waarmee u zich ten overstaan van de notaris kunt legitimeren.<\/p><p>Voorafgaand aan het uitbrengen van een bieding (zowel onderhands als online) dient een gegadigde een voor akkoord getekend exemplaar van het procesdocument (zoals opgenomen in de dataroom) tezamen met een kopie van een <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.rijksoverheid.nl\/onderwerpen\/identificatieplicht\/vraag-en-antwoord\/met-welke-identiteitsbewijzen-kan-ik-mij-identificeren\">geldig legitimatiebewijs<\/a> aan de notaris hebben verzonden.. Het ondertekende procesdocument dient uiterlijk <strong>10 november 2021<\/strong> om <strong>17.00<\/strong> uur door de notaris zijn ontvangen. Aan het verkoopproces kunnen slechts partijen deelnemen die het procesdocument hebben ondertekend en ingediend bij de notaris. Een natuurlijk persoon mag slechts aan het verkoopproces deelnemen indien hij of zij ten minste de leeftijd van achttien (18) jaar heeft bereikt ten tijde van het uitbrengen van de bieding. Op deze verkoop zijn onder andere de voorwaarden zoals geformuleerd in het procesdocument van toepassing, alsmede de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/VV.pdf\">Algemene Veilingvoorwaarden<\/a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.bog-auctions.com\/static\/Algemene%20gebruikersvoorwaarden.pdf\">Algemene Voorwaarden van BOG Auctions<\/a>, de concept koopovereenkomst en de concept akte van levering. Aan uw bieding kunnen geen voorwaarden worden verbonden. Zowel de onderhandse als de online biedingen zijn <strong>onherroepelijk<\/strong> en <strong>onvoorwaardelijk<\/strong>. Verkoper is niet verplicht op een bieding in te gaan.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/c00de65c-27b3-40b0-a07d-d6a645a13dd8","name":"C-Mill","full_address":"Jan Campertstraat 5, 6416 SG Heerlen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/LxGzUNJ1zKaHupQKZbl5iL4yPAHjH15TNU9urgR1.png","description":"<p>©Mill is the much-praised business park in the Molenberg district in Heerlen in the South of the Netherlands. It is not just a business park but a new concept in the monumental buildings of the former Philips factories. A new way of working is put into practice here.<\/p><p>©Mill covers around 15 hectares of land, dates from the 1950s, and was realized by Philips as a local \"plant\" for the production of multiple semi-finished products for display tubes, radios, X-ray machines and lighting. More than 120 companies are currently active at ©Mill and around 1,000 people work there. Larger technology companies, traditional service providers, creative singles, fast growers and many promising start-ups.<\/p><p>Key facts &amp; Figures:<\/p><ul class=\"list unordered\"><li><p>43,000 m² business space<\/p><\/li><li><p>15 ha of land<\/p><\/li><li><p>Many km of pipes and cables<\/p><\/li><li><p>40,000 m2 roof area<\/p><\/li><li><p>250 threes<\/p><\/li><li><p>700 parking spaces<\/p><\/li><li><p>More than 1,000 people employees<\/p><\/li><li><p>More than 120 companies established<\/p><\/li><li><p>Widest mix of companies on 1 site in the region<\/p><\/li><li><p>Outside availability building Z \/ 297 approx. 97% in use<\/p><\/li><li><p>35 companies based at ©Mill for more than 5 years<\/p><\/li><li><p>85% of the Millers are satisfied to very satisfied<\/p><\/li><li><p>Recently “celebrated” 12,5 years!<\/p><\/li><\/ul><p><\/p><p>©Mill has been under development for several years with the theme 'WorkingPlus', with new functions such as culture, education and later also living being added to the 'working' function. C'magne is assigned to carry out the development and property management and performs this task as 'business hotelier' and 'connector'.<\/p><p><\/p><p>On the basis of this strategy and the established management organization, major steps have been taken in the new future of ©Mill in recent years. In addition to the many new companies and its employees, there are also many external visitors every week. Companies and entrepreneurs who know how to find ©Mill for their meetings and presentations. ©Mill has really become a 'destination' in the Parkstad region, a place where entrepreneurs can meet and do business.<\/p><p><\/p><p>For the coming years, the further elaboration and management of the complex as well as the elaboration of available land is at ©Mill. ©Mill is never finished, development is a continuous process of preparing buildings for new and existing tenants, maintaining the site, facilitating (as a business hotel owner) the Millers and maintaining the 'community'.<\/p><p><\/p><p>There are opportunities for further development with a focus on the future and in particular looking at needs and possibilities. In addition to work functions, opportunities (study) are seen through adding residential and leisure concepts or a further conceptual development within the theme of Med-tech.<\/p><p>We would like to discuss this special proposition further.<\/p>","location":null,"specifications":null,"selling_procedure":"On behalf of the owner of the property, we invite you as a candidate, to make a direct offer for the property as described in Vendr.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"limburg","property_type":null},{"url":"https:\/\/vendr.nl\/project\/53293f9a-831a-43a4-ba7f-9aac73f40c2a","name":"Deventerweg 4","full_address":"Deventerweg 4, 3843 GD Harderwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/zNLYQpUDYHbr9LGiuPnRVWoeWt5VgYFPdiRCWcrC.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Deventerweg 4 te Harderwijk.<\/p><p>De kantoorruimte is gelegen langs de doorgaande weg, op de hoek van bedrijventerrein \"De Sypel\" en naast de woonwijk \"Tinnengieter\". Het object heeft een bruto vloeroppervlakte van 5.832 m² verdeeld over drie bouwlagen en is in 1992 gebouwd op een perceel ter grootte van 1 ha 10 are en 29 ca.<\/p><p>De Hanzestad Harderwijk telt inmiddels bijna 50.000 inwoners en dit aantal neemt jaarlijks verder toe. In Harderwijk worden veel nieuwe woningen gerealiseerd. De komende jaren zal Harderwijk worden uitgebreid met een nieuwbouwwijk genaamd Harderweide (1.000 woningen) en in 2021 zal de laatste fase van de ontwikkeling Waterfront (1.800 woningen) worden opgeleverd. De stad staat onder andere bekend om de vele recreatiemogelijkheden, zoals het Dolfinarium, de havens, het stadsstrand, de historische binnenstad en sauna- en welnessresort De Zwaluwhoeve.<\/p>","location":"<p>Het bedrijventerrein is gelegen naast een woonwijk. In de omgeving zijn onder andere gevestigd: Kwantum, GAMMA, Notariskantoor de Jonge en Jumbo Supermarkt. In de directe omgeving van het object zijn tevens veel zorggerelateerde bedrijven gevestigd.<\/p><p>Op circa 800 meter afstand is sportcentrum De Sypel gelegen, deze accomodatie wordt op dit moment verbouwd en uitgebreid, waarbij onder andere een nieuw zwembad en een nieuwe sporthal worden gerealiseerd.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/dc5b7c3f-a82b-4d87-9fa8-9ff36b473ed8","name":"Galileïlaan 40","full_address":"Galileïlaan 40, 6716 BP Ede","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/rGB84SLhvrm3yIwDqilarDq5Xz7GXdqAcJAZaaxy.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Galileïlaan 40 te Ede.<\/p><p><\/p><p>De kantoorruimte heeft een verhuurbare vloeroppervlakte van 2.123 m² verdeeld over vier bouwlagen en is gelegen op een kavel van 3.257 m² groot.<\/p><p>Het zeer representatieve kantoorgebouw is gelegen in een parkachtige omgeving op bedrijvenpark \"De Vallei\"<\/p><p>Het gebouw is in 2009 gebouwd en beschikt over energielabel A.<\/p>","location":"<p>Bedrijvenpark \"De Vallei\" is gelegen langs het knooppunt Maanderbroek van de rijkswegen A12 en A30. Het gebouw is gelegen op de kop van het bedrijvenpark, nabij de doorgaande weg.<\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Door de ligging langs de rijkswegen A12 en A30 is de bereikbaarheid met de auto zeer goed. Utrecht is binnen 25 minuten te bereiken en Arnhem ligt op circa 20 minuten afstand. Een bushalte is gelegen op 500 meter afstand. Door middel van het openbaar vervoer is het NS-station Ede-Wageningen in een kwartier te bereiken.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/dec2fc84-f12a-4d6e-bee0-b044e225892a","name":"Kennemerstraatweg 356","full_address":"Kennemerstraatweg 356, 1851 BJ Heiloo","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/RSGhQvT5E1TwezWj5fegYGO5Tkd6NuO1AkFVi1q9.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de Nationale Politie gevraagd om als adviseur het verkoopproces te begeleiden van het voormalige politiebureau aan de Kennemerstraatweg 356 te Heiloo.<\/p><p>Het gebouw heeft een verhuurbaar vloeroppervlak van circa 880 m² verdeeld over kelder, begane grond en twee verdiepingen en is gelegen op een perceel van 1.029 m². Achter het gebouw ligt een afsluitbaar buitenterrein met circa 5 parkeerplaatsen. Op de begane grond bevinden zich een receptie, diverse kantoorruimten, alsmede enkele cellen en verhoorkamers. De kleedkamers met sanitair zijn gesitueerd in de kelder. Op de beide verdiepingen bevinden zich diverse kantoorkamers, alsmede opslag- en technische ruimte. Aan de straatzijde bevindt zich onder meer een stallingsruimte voor 6 auto’s. voorzien van drie overheaddeuren.<\/p><p><\/p><p><strong>Locatie<\/strong><\/p><p>Het gebouw is gelegen in het centrum van Heiloo, op een goede zichtlocatie aan de doorgaande weg, schuin tegenover het gemeentehuis en direct nabij winkelcentrum ’t Loo. Aan de voorzijde bevindt zich een klein parkje.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object is centraal gelegen binnen Heiloo, maar heeft via de Kennemerstraatweg een goede ontsluiting op de A9 (circa 3 km). De dichtstbijzijnde bushalte ligt op 240 meter afstand. Het NS-station Heiloo bevindt zich op 1.200 m van de locatie (reisduur openbaar vervoer circa 12 minuten).<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/50ab1f7b-7ab0-4c1c-a436-49e7d3be8a3c","name":"Amsterdamseweg 29","full_address":"Amsterdamseweg 29, 3812 RN Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/HwyS9eazloDLmMJh9IXn3Hl5FyPK1Wb8ygCZMLl2.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Amsterdamseweg 29 te Amersfoort.<\/p><p>Een ruim en goed bereikbaar winkelpand op een zichtlocatie aan de rand van bedrijventerrein de Isselt Amersfoort. Dit object ligt op de hoek Amsterdamseweg en Industrieweg, dé doorgaande weg naar het centrum van Amersfoort. Het object heeft een oppervlakte van 4.289 m² en bestaat uit 2 bouwlagen verbonden door een brede in het oog springende trap voorin de winkel. Het object beschikt over een eigen laad- en losmogelijkheid met overheaddeur en goederenlift.<\/p>","location":"<p>Bedrijventerrein Isselt ligt in het westen van Amersfoort en wordt doorsneden door de provinciale weg N199. Isselt grenst aan de Eem en heeft een eigen haven. Het terrein is ontwikkeld in de jaren '60 tot en met '80 en is bruto circa 200 hectare groot. De Amsterdamseweg kenmerkt zich vooral vanwege de vele GDV\/PDV- locaties. Gevestigd in de directe omgeving zijn bedrijven zoals: BCC, Roobol, Kwantum, Gamma, Carpetright, Seats and Sofa’s, Masco maar ook diverse autodealers.<\/p><p>Op de Isselt is een grootschalige renovatie van de infrastructurele voorzieningen nagenoeg afgerond. Goede verbindingen via doorgaande hoofdwegen, waterpartijen en groenvoorzieningen zien er goed en up to date uit. De afgelopen jaren zijn meerdere nieuwe bedrijfspanden gebouwd, wat het geheel een frisse dynamische aanblik geeft. Door allerlei maatregelen zorgt de gemeente dat het terrein vitaal blijft en goede ruimte biedt aan Amersfoortse bedrijven.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object ligt aan de doorgaande route naar het centrum van Amersfoort. De locatie is zowel met eigen als openbaar vervoer goed bereikbaar. Het knooppunt Hoevelaken, waar de A1 en A28 elkaar kruisen, is via de Amsterdamseweg en de Bunschoterstraat gemakkelijk bereikbaar.<\/p>","specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/ed94776c-d4e0-48ce-a0db-ce43519b82d5","name":"Edisonstraat 170","full_address":"Edisonstraat 170, 2561 BL Den Haag","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/SODRC8rDRmkFvs8KLytwbC9bdzQJNNBujghuFRiR.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Edisonstraat 170 Den Haag.<\/p><p>Het object heeft een bruto-vloeroppervlakte van 1.133 m², bestaande uit showroom\/winkelruimte. Gelegen op centrale locatie nabij het centrum van Den Haag en met veel horeca en winkels in de directe omgeving.<\/p>","location":"<p>De winkelruimte is gelegen op de hoek van de Edisonstraat en de Fahrenheitstraat, tussen de Laan van Meerdenvoort en de Valkenboslaan.<\/p><p>In de directe omgeving zijn onder andere gevestigd: Praxis, Intertoys, Kruidvat, Zeeman, ING Bank, Trekpleister, Ici Paris en Plus. Het voorzieningenniveau is zeer goed te noemen.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Het object is met het openbaar vervoer zeer goed te bereiken. De tramhalte Fahrenheitstraat is gelegen aan de overkant van de weg en de tram- en bushalte Copernicusplein bevindt zich op 200 meter loopafstand.<\/p><p>De afrit van Rijksweg A12 en NS-Station Den Haag Centraal liggen op circa 5 kilometer afstand en zijn met zowel de auto als met het openbaar vervoer in 15 minuten te bereiken.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/9bf5476b-1827-4dc1-8980-ddb3f4833a71","name":"Buitenbulkweg 5","full_address":"Buitenbulkweg 5, 4005LA Tiel","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/L5pSa0LeW9jGz855N1cevyVIYXBBh2GcR0sWgHf5.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Buitenbulkweg 5 te Tiel.<\/p><p><\/p><p>De winkel- en showroomruimte is gelegen op bedrijventerrein Latenstein langs de A15. Het object heeft een verhuurbare vloeroppervlakte van 3.499,68 m² verdeeld over twee bouwlagen en is gelegen op een perceel van 4.325 m² groot. De zeer fraaie showroom is in 2007 gebouwd en heeft een energielabel A.<\/p><p>Het object zal op basis van as is - where is worden verkocht.<\/p>","location":"<p>Het bedrijventerrein is gelegen langs de A15. Op bedrijventerrein Latenstein zijn onder andere gevestigd: GAMMA, Kwantum, Praxis, Leen Bakker, Keuken Kampioen, Verhoeks Keukens, Super Keukens, Swiss Sense Outlet, Furniture Makers, woonwikel Maroom, Van der Valk Hotel en Suzuki AJO.<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>Komende vanaf de A15 volgt u afslag Tiel (afslag 33) en onder aan de afslag de Westroijensestraat en de Laan Van Westroijen. Een bushalte is gelegen op minder dan 500 meter afstand.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaar te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"gelderland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/7958bc66-9fc4-4aac-8eb5-af3cc4c2ae08","name":"Bergstraat 28-30","full_address":"Bergstraat 28-30, 3811 NJ Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/PiVRw95tlbCQQzJpBvyFNEIR7TnyszXygDU3IhPW.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het object gelegen aan de Bergstraat 28-30 te Amersfoort.<\/p><p>Het gebouw is in 1995 gerealiseerd en betreft twee zelfstandige bedrijfsunits met een totale bruto vloeroppervlakte van 316,4 m². Beide units zijn verhuurd. Er zijn voor de kantoorruimten drie parkeerplaatsen aanwezig op eigen terrein. Door eigenaar is onderzoek gedaan naar een transformatie van de bedrijfsunits naar woningen. Kenmerkend aan de omgeving is de gemengde bebouwing van woonhuizen, winkels en kantoren.<\/p><p>De gemeente Amersfoort telt meer dan 150.000 inwoners. Het is een zich sterk ontwikkelende groene woon- en werkgemeente met een nog altijd groeiende economische bedrijvigheid.<\/p>","location":"<p>Het kantoorgebouw ligt nabij de historische binnenstad van Amersfoort en op loopafstand van het intercitystation Amersfoort Centraal.<\/p><p>Bereikbaarheid per auto: Zeer goed. De rijksweg A28 is in 5 minuten te bereiken. Via knooppunt Hoevelaken is de Rijksweg A1 binnen 10 minuten te bereiken. Utrecht ligt op 20 autominuten afstand.<\/p><p>Bereikbaarheid per OV: Uitstekend. Het station Amersfoort Centraal ligt op 10 minuten loopafstand. Het dichtstbijzijnde busstation (Amersfoort, Zonnehof-West) ligt 200 meter bij het object vandaan.<\/p>","specifications":null,"selling_procedure":"Namens de verkoper nodigen MVGM Bedrijfsmakelaars potentiële kopers uit om een onderhandse bieding te doen op het pand zoals beschreven in Vendr. Mocht deze investering interessant voor u zijn, dan nodigen wij u uit om een bindende aanbieding uit te brengen en deze naar een van de hieronder genoemde makelaars te sturen.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/be9db5b1-5b8d-4579-8a71-1b636719fe03","name":"Galvanistraat","full_address":"Galvanisstraat 119-121, 6716 AE Ede","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/V550pcEmjvehNdmmdAXOaqUA1aAkBdbnJE3XrdtM.jpeg","description":"<p>MVGM Bedrijfsmakelaars is door de eigenaar gevraagd om als adviseur het verkoopproces te begeleiden van het bedrijfsgebouw gelegen aan de Galvanistraat 119 en de Celsiusstraat 18 te Ede.<\/p><p>Het gebouw is gerealiseerd in 2006 en heeft een totaal oppervlakte van 2.788 m² kantoorruimte en 11.440 m² bedrijfsruimte. De kantoorruimte is aan de voorzijde verdeeld over de begane grond en 3 verdiepingen en aan de achterzijde verdeeld over de begane grond en de 1e verdieping. De bedrijfsruimte is deels voorzien van een verdiepingsvloer. Er zijn in totaal 97 parkeerplaatsen op maaiveld niveau.<\/p><p>Iddink Group is marktleider in educatieve dienstverlening in Nederland. En de innovatiepartner voor scholen, docenten en leerlingen in het voortgezet en middelbaar beroepsonderwijs. Onder de merken Iddink, Eduarte en Magister biedt Iddink Group leerlingadministratiesystemen, digitale leeromgevingen, Apps en geavanceerde les- en leer(middelen) oplossingen. Zodat elke dag meer dan 2 miljoen gebruikers zichzelf kunnen ontwikkelen op de manier die bij hen past. Daar zet de Iddink Group zich actief voor in, al sinds 1922.<\/p>","location":null,"specifications":null,"selling_procedure":"Off market transactie op basis van exclusiviteit.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/59328c8d-f44a-47ff-9c9f-87ab4ab53f0f","name":"Neonweg 12-14","full_address":"Neonweg 12-14, 3812 RH Amersfoort","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/SD60MEpnR9udGVhOrRN8yjGWL01bKYFIOp52TWyq.jpeg","description":"<p>Te koop een volledig verhuurde bedrijfsgebouw aan de Neonweg 12-14 in Amersfoort, gelegen op bedrijventerrein ‘Isselt’.<\/p><p>Het vrijstaande gebouw, uit 1972, heeft een totaal vloeroppervlak van circa 1.960 m², verdeeld over twee bouwlagen, en is thans opgedeeld in 12 zelfstandige units.<\/p><p>Vrijwel alle huurovereenkomsten hebben een relatief korte looptijd, waardoor het object tevens interessant kan zijn voor herontwikkeling.<\/p><p>De kavel bestaat uit twee kadastrale percelen, totaal groot 38 are en 50 ca. Het bijna 200 hectare grote bedrijventerrein ‘Isselt’ ligt op 10 autominuten afstand van de snelwegen A1 en A28 en nabij de Amersfoortse binnenstad, het centraal station en het moderne Eemplein.<\/p><p><strong>Ligging<\/strong><\/p><p>Isselt is het oudste bedrijventerrein van Amersfoort en biedt huisvesting aan zo’n 550 bedrijven. De locatie is goed bereikbaar met de bus (13 minuten vanaf het NS-station CS), de bushalte bevindt zich op een afstand van 300 m van het gebouw.<\/p><p><strong>Bestemming<\/strong><\/p><p>Volgens het geldende bestemmingsplan is het perceel bestemd voor gebruik door bedrijven in de categorieën 1 t\/m 4.2. Voor nadere informatie over het vigerende bestemminsplan wordt verwezen naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.ruimtelijkeplannen.nl\">www.ruimtelijkeplannen.nl<\/a><\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"utrecht","property_type":null},{"url":"https:\/\/vendr.nl\/project\/fa807752-8e5d-417d-a929-78e3b1e261c7","name":"Hunneperkade 4","full_address":"Hunneperkade 4, 7418 BT Deventer","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/AYAtIZfrZtCr60XWiunFSWkwg4JY8miF1jCTuiL6.jpeg","description":"<p>Gesitueerd direct nabij de binnenstad van Deventer, op bedrijventerrein Bergweide, is voor verkoop beschikbaar de voormalige drukkerij van Roto Smeets, gelegen op een kavel van ruim 50.000 m² (circa 5 hectare).<\/p><p>Het bedrijfscomplex, bestaande uit meerdere opstallen met bouwjaren variërend van 1951 tot 2000, heeft een totaal bruto vloeroppervlak van bijna 60.000 m².<\/p><p>Vanwege het faillissement van Roto Smeets, die al vanaf de jaren ’30 van de vorige eeuw op deze locatie was gevestigd, is de drukkerij in 2019 gesloten. De gemeente Deventer heeft zich gebogen over de herontwikkelingsmogelijkheden van de locatie, waarbij een combinatie van wonen en werken het uitgangspunt is. De visie van de gemeente is vastgelegd in een zogenaamd ‘handelingsperspectief’. Bedrijventerrein Bergweide ligt ten zuidoosten van het oude centrum van Deventer. Deze Hanzestad is gelegen langs de IJssel en een van de oudste steden in Nederland.<\/p><p>Deventer is met circa 100.000 inwoners de derde stad van de provincie Overijssel en heeft een uitstekende bereikbaarheid dankzij het Intercity-station en de ligging langs de A1.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Het registergoed wordt aangeboden middels een verkoop bij inschrijving. De verkoop heeft een openbaar karakter. Voor iedereen wordt dezelfde informatie beschikbaar gesteld en elke gegadigde kan een bod uitbrengen.<\/p><p>Het uitbrengen van een bod kan uitsluitend worden gedaan met gebruikmaking van het biedingsformulier, dat u kunt vinden in de speciaal voor deze verkoop ingerichte online dataroom. Om toegang tot deze dataroom te verkrijgen, klikt u rechtsboven op de knop “Gedetailleerde informatie”.<\/p><p>Het biedingsformulier (met bijlagen) dient uiterlijk donderdag 14 januari 2021 voor 17.00 uur in een gesloten enveloppe te worden ingeleverd bij Trip Advocaten &amp; Notarissen, kantoorhoudende te Groningen aan de Hereweg 93 (9721 AA), ter attentie van de heer mr. J.H.T. Boiten. De biedingsformulieren worden door de notaris geopend en gecontroleerd op vrijdag 15 januari 2021 na 10.00 uur. Dit zal plaatsvinden in een besloten bijeenkomst, zonder aanwezigheid van de bieders en andere belangstellenden.<\/p><p>De verkoper heeft vervolgens tot en met 14 dagen na de datum voor het inleveren van de biedingsformulieren, het recht zich te beraden omtrent het al dan niet gunnen. Bij gunning zal de notaris de koper onverwijld in kennis stellen. Degenen aan wie niet is gegund, zullen door de notaris daarover schriftelijk worden geïnformeerd, overigens zonder opgaaf van redenen. Telefonisch zullen hieromtrent geen mededelingen worden gedaan.<\/p><p>Door de gunning komt tussen verkoper en koper een onvoorwaardelijke koopovereenkomst tot stand. Onderdeel van de voorwaarden is dat Koper verplicht is om tot zekerheid van de nakoming van zijn verplichtingen uiterlijk binnen 5 (vijf) werkdagen na gunning bij de notaris een waarborgsom te storten ten bedrage van 10% van de koopprijs.<\/p><p>De juridische levering zal uiterlijk op woensdag 24 februari 2021 of zoveel eerder als koper en verkoper nader overeenkomen plaatsvinden ten overstaan van de notaris, gevolgd door inschrijving in de openbare registers.<\/p><p>Kijk in de dataroom onder ‘Processtukken’ voor een volledige omschrijving van de procedure van de verkoop en de toepasselijke voorwaarden.<\/p>","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"overijssel","property_type":null},{"url":"https:\/\/vendr.nl\/project\/3d829298-eccd-487e-b036-e0be739d41dc","name":"Het Want 1","full_address":"Het Want 1, 8802 PV Franeker","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/OO6T9Vgy28sGi968fjMEEC4PwZTDdx3pQx47EhEW.jpeg","description":"<p>Gesitueerd op een kleinschalig kantorenpark in Franeker-Noord, direct nabij de aansluiting op de A31, is voor verkoop beschikbaar het voormalige politiebureau, gelegen op een perceel van 3.070 m².<\/p><p>Het gebouw, gerealiseerd in 2005 , heeft een bruto vloeroppervlak van 705 m² BVO, volgens NEN 2580, verdeeld over begane grond (357 m²) en verdieping (348 m²), overwegend ingedeeld als kantoorruimte.<\/p><p>Losstaand van het gebouw bevindt zich op het afsluitbare terrein een stalling voor 2 auto’s annex berging, alsmede een voormalige wasplaats (carport) en een fietsenstalling.<\/p><p>Op het afgesloten terrein zijn 11 parkeerplaatsen beschikbaar en naast de hoofdentree aan de voorzijde nog eens 3 extra.<\/p><p>Het gebouw is gelegen aan de entree van het kantorenpark, op een goede zichtlocatie vanaf de doorgaande weg. op het park zijn tevens de Rabobank en een gezondheidscentrum gevestigd.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":null},{"url":"https:\/\/vendr.nl\/project\/e6f2700c-1688-4951-8134-b9a15e9141bd","name":"Burgemeester Jamessingel 1","full_address":"Burgemeester Jamessingel 1, 2803ZX Gouda","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/tJlM0F6mwqw4t9x5bdJKcRlr2Jd4V5LfM8LoEMiP.png","description":"<p>Aan de Burgemeester Jamessingel in Gouda is er een uitzonderlijke kans ontstaan om via een sale &amp; lease back constructie dit hoogwaardige kantoorgebouw te verwerven.<\/p><p>Het kantoor met parkeergarage ligt bij het centraal station van Gouda in de nabijheid van het historische centrum. De bereikbaarheid zowel per auto als per openbaar vervoer is uitstekend.<\/p><p>Het bedrijf en huurder Technolution vindt haar oorsprong in Gouda en heeft om die reden haar hoofdkantoor in deze stad gevestigd. Zij heeft het gebouw zelf ontwikkeld zodat het aan haar kwaliteitsstandaarden voldoet. Momenteel is Technolution zowel huurder als eigenaar en wenst zij van het eigenaarschap af te zien om zich volledig te richten op haar bedrijfsvoering.<\/p><p>Door de groei van het bedrijf wenst Technolution dat er in de toekomst een uitbreiding van het kantoorgebouw en parkeergarage plaatsvindt. De nieuwe gebouweigenaar moet om die reden bekend zijn met de realisatie en\/of ontwikkeling en bouw van vastgoed.<\/p>","location":null,"specifications":null,"selling_procedure":"Off market transactie op basis van exclusiviteit.","realtor":"MVGM Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":null}]