[{"url":"https:\/\/vendr.nl\/project\/0feb8777-4351-4b28-b84f-c35217ab53ba","name":"Waalwijk Green Business Park","full_address":"Zanddonkweg 0-ong, 5144 NX Waalwijk","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230904170356_64f5f1dcb07d5.jpg","description":"<p>Op een prachtige en strategische locatie in Waalwijk wordt momenteel een hoogwaardig nieuwbouwproject ontwikkeld: een duurzaam complex bestaande uit 20 bedrijfsunits. De units variëren in grootte tussen de 161 m2 en 191 m2. Aan de voorzijde van het project bevindt zich een representatieve plint die fraai is afgewerkt met een verticale aluminium lamellen. De bedrijfsruimten zijn ideaal voor kleine- tot middelgrote bedrijven en zelfstandigen. Elke unit is voorzien van eigen parkeerplaatsen, een ruime (elektrische) overheaddeur van 4 x 4,5 meter en een aparte loopdeur. Bovendien bestaat de mogelijkheid tot verdere afwerking in overleg via de kopersoptielijst, waardoor u als koper de ruimte naar wens kunt laten afwerken.<\/p>","location":"<p><strong><u>Locatie<\/u><\/strong><\/p><p>Het bedrijfsverzamelgebouw bevindt zich in de Gemeente Waalwijk, waar het aantal inwoners naar schatting rond de 48.000 was op 1 januari 2019, volgens het CBS. Waalwijk, staat bekend als dé logistieke hotspot in de provincie Noord-Brabant. De projectlocatie is centraal gelegen en gemakkelijk bereikbaar.<br><br>Het object heeft een gunstige ligging op slechts 5 minuten afstand van de Rijksweg A-59 (Breda-'s-Hertogenbosch). Naar het westen, op ongeveer 10 minuten afstand, is knooppunt Hooipolder te bereiken, dat aansluit op de Rijksweg A-27 (Utrecht-Breda). Naar het oosten, ook op ongeveer 10 minuten afstand, is knooppunt Empel te bereiken, dat aansluit op de Rijksweg A-2 (Eindhoven-Utrecht-Amsterdam). Deze strategische ligging biedt uitstekende verbindingen naar belangrijke snelwegen en steden in de regio.<br><br>Met deze goed bereikbare locatie in het logistieke hart van Noord-Brabant is het bedrijfsverzamelgebouw ideaal gelegen voor bedrijven die op zoek zijn naar een centrale en goed verbonden locatie voor hun activiteiten.<\/p><p><\/p><p><strong><u>Bestemming<\/u><\/strong><\/p><p>Bestemming is bedrijfsdoeleinden. Eventuele vergunningen dienen door de koper zelf bij de gemeente geregeld te worden.<\/p>","specifications":"<p>Het gebouw wordt op een solide stalen fundering gerealiseerd. De begane grondvloer zal worden vervaardigd uit beton, ter plaatse gestort en naadloos worden afgewerkt. Om energie-efficiëntie te waarborgen, zal de vloer geïsoleerd worden en ontworpen zijn om een maximale belasting van 2.500 kg\/m2 te dragen.<br><br>De gehele constructie van het gebouw wordt uitgevoerd in beton. De gevels bestaan uit een betonwand van 2 meter hoog, gecombineerd met sandwichbeplating daarboven. Ook het dak van het bedrijfsverzamelgebouw zal in beton worden uitgevoerd. Het dak wordt geïsoleerd en afgewerkt met een duurzame PVC dakbedekking van 1,5 mm dikte. Bovendien is het ontwerp van het dak zodanig berekend dat het plaatsen van eventuele zonnepanelen mogelijk is, waardoor het gebouw in de toekomst mogelijk zelf energie kan opwekken.<\/p><p><\/p><p><strong><u>Afwerkingsniveau<\/u><\/strong><\/p><p>De units worden standaard opgeleverd inclusief o.a.*<br>- Standaard elektra aansluiting 3x40A tot in de meterkast<br>- Standaard wateraansluiting 2,5 m3\/h tot in de meterkast<br>- Afgedopt afvoerpunt t.b.v. riolering<br>- Overheaddeur van 4,0 x 4,5 meter (elektrisch)<br>- Loopdeur<\/p><p><\/p><p>In overleg met de ontwikkelaar is een uitgebreider afbouwpakket mogelijk. <\/p><p><\/p>","selling_procedure":null,"realtor":"Hofstede Bedrijfshuisvesting","is_sold":false,"availability":"available","visibility":"public","province":"noord-brabant","property_type":"bedrijfsruimte_logistiek"}]