[{"url":"https:\/\/vendr.nl\/project\/513a1000-c06c-49b1-8207-6255e119e06c","name":"Gemeentehuis Asperen","full_address":"Raadhuisplein 1-3, 4147 AN Asperen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/x3QaDIxmmP9naJUkZXuMEfngidrNOSYVGMTW4iUg.jpg","description":"<h3 class=\"heading-4\">Belangrijkste feiten<\/h3><p><strong>Adres<\/strong><\/p><p>Raadhuisplein 1-3 te (4147 AN) Asperen<\/p><p><strong>Bouwjaar<\/strong><\/p><p>Raadhuis: 1893, Gemeentehuis: 1989<\/p><p><strong>Type<\/strong><\/p><p>kantoorvilla\/kantoorgebouw<\/p><p><strong>Metrage<\/strong><\/p><p>Raadhuis: circa 495,61 m2 v.v.o. (609,30 m2 b.v.o.) Gemeentehuis: circa 1.965,81 m2 v.v.o. (2.157,90 m2 b.v.o.)<\/p><p><strong>Parkeren<\/strong><\/p><p>voldoende parkeerplaatsen op eigen terrein<\/p><p><strong>Kadastraal<\/strong><\/p><p>gemeente Asperen, sectie A, nummer 2344, voorlopig groot circa 3.985 m2 (definitieve opmeting door Kadaster vindt nog plaats)<\/p><p><strong>Eigendom<\/strong><\/p><p>volledig eigendom<\/p><p><strong>Bestemming<\/strong><\/p><p>vigerende bestemming ‘maatschappelijk’, herbestemming naar ‘wonen’ onder voorwaarden eventueel mogelijk<\/p><p><strong>Verkoop<\/strong><\/p><p>via een open inschrijving bij de notaris, een bieding kan tot uiterlijk <u>donderdag 27 januari 2022, 13.00<\/u> uur uitgebracht worden.<\/p><h3 class=\"heading-4\">Gebouw samenvatting<\/h3><p>De verkoop behelst een perceel grond met daarop gesticht het gemeentelijk Monument Raadhuis en het voormalige Gemeentehuis, welke gebouwen via een bovengrondse corridor met elkaar verbonden zijn, alsmede het landschapspark, erf en aanhorigheden. De beide gebouwen zijn zowel aan de binnen- als buitenzijde goed onderhouden. Op eigen terrein is parkeergelegenheid voor voldoende auto’s. Het Raadhuis is een karakteristieke villa uit 1893, prachtig gesitueerd in het park, uitkijkend op de vijver en is verdeeld over een kelder, begane grond, 1e verdieping en kapverdieping. De vloeren zijn door middel van constructieve wanden ingedeeld in diverse vertrekken, variërend in afmeting. In 1952 is de villa in gebruik genomen als Gemeentehuis. Op de begane grond is de voormalige trouwzaal. Het voormalige Gemeentehuis betreft een kernkantoor met per bouwlaag drie respectievelijk twee vleugels. Het gebouw is verdeeld over een souterrain, begane grond en 1e verdieping. Het souterrain ligt aan de voorzijde verdiept onder maaiveldniveau. Op de 1e verdieping is de Raadzaal. Hier is ook de bovengrondse corridor naar het Raadhuis.<\/p><h3 class=\"heading-4\">Algemeen<\/h3><p>In 1893 is de villa gebouwd op de plaats van het voormalige Asperense kasteel. Na 1952 is het in gebruik genomen als Raadhuis en ambtswoning voor de burgemeester. In 1977 is de villa gerestaureerd en in zijn geheel tot Raadhuis ingericht. In 1988 is door de toenmalige burgemeester de eerste steen gelegd voor het moderne Gemeentehuis in drie bouwlagen. Het Raadhuis en het Gemeentehuis zijn te bereiken via een statige oprijlaan. De oprijlaan is prominent gelegen in de dorpskern van Asperen aan de Nieuwstraat hoek Voorstraat tegenover de Nederlands Hervormde Kerk Asperen. Er is een muziek prieel bij de oprijlaan naar het Gemeentehuis. Rondom de opstallen zijn op eigen terrein voldoende parkeerplaatsen beschikbaar. De parkeerplaatsen aan de achterzijde van het Gemeentehuis worden op dit moment ook, met toestemming van de gemeente, gebruikt door de bewoners van de naastgelegen woningen. Via de Vrouw Elburgstraat zijn deze parkeerplaatsen ook bereikbaar. Een deel van het parkeerterrein aan de achterzijde blijft publiek domein om onder andere de bewoners van de omliggende woningen te laten parkeren. Een belangrijk detail van het Raadhuis en Gemeentehuis is de ‘groene’ ligging in een parkachtige omgeving, prominent aan de vijver.<\/p><h3 class=\"heading-4\">Asperen<\/h3><p>De woonplaats Asperen, met stadsrechten, maakt thans onderdeel uit van de gemeente West Betuwe en is gelegen op ongeveer 2 km afstand van Leerdam. De gemeente West Betuwe bestaat uit 24 dorpen en 2 kleine steden. Asperen kent een inwoneraantal van 3.209 personen (per 1 januari 2019), verdeeld over circa 1.240 huishoudens en heeft een totale oppervlakte van circa 402 hectare, waarvan 380 hectare land en 23 hectare water. Asperen maakt onderdeel uit van de Hollandse Waterlinie en is gelegen aan de rivier de Linge, die met 108 km lengte de langste rivier van Nederland is. Het gebied rondom de Linge is het meest populair voor haar natuurbeleving, recreatie en toerisme.<\/p><h3 class=\"heading-4\">Bereikbaarheid<\/h3><p>Asperen is gelegen in het gebied tussen de rijkswegen A2, A15 en A27 en is gemakkelijk bereikbaar via de provinciale wegen N484, N327 en N848. De rijafstand tot de A2 is circa 15 minuten, tot de A15 circa 6 minuten en de A27 is te bereiken binnen circa 18 minuten. Via een busverbinding is het NS-station Leerdam binnen 10 minuten bereikbaar.<\/p><h3 class=\"heading-4\">Kadastrale aanduiding<\/h3><p>Gemeente: Asperen<\/p><p>Sectie: A<\/p><p>Nummer: 2344<\/p><p>Grootte: door het kadaster is een voorlopige grootte van 3.985 m2 toegekend. Definitieve opmeting door het Kadaster vindt nog plaats.<\/p><p>Op de nummers 2343 en 2344 rust een publieke beperking ‘Besluit op basis van Monumentenwet 1988’. Op nummer 2344 rust tevens een publieke beperking ‘Besluit op basis van artikel 9.1 Wet Natuurbescherming’. Het Raadhuis is aangewezen als een gemeentelijk Beschermd Monument.<\/p><p><em>Bijzonderheden<\/em><\/p><p>Ten laste van het perceel nummer 2344 dient een recht van overpad gevestigd te worden voor het publieke wandelpad vanaf het Raadhuisplein naar het naastgelegen wandelgebied en de openbare speeltuin Park Asperen. Tevens is het pad bestemd voor toegang met onderhoudsvoertuigen ten behoeve van het onderhoud van het wandelgebied en de openbare speeltuin. Voorts is er een duiker onder het gemeentehuis voor de onderdoorstroming van water. Deze verbinding moet in stand worden gehouden en waar nodig hersteld of vernieuwd te worden.<\/p><h3 class=\"heading-4\">Bestemmingsplan omschrijving<\/h3><p>Op grond van de vigerende beheersverordening Asperen (inwerkingtreding per 01-06-2017), overgenomen uit bestemmingsplan “kern Asperen”, hebben het Raadhuis en het Gemeentehuis een maatschappelijke bestemming. De grond en panden zijn bestemd voor sociale, maatschappelijke, educatieve en openbare dienstverlening. Hieronder valt onder andere: gezondheidszorg, zorg en welzijn, jeugd\/kinderopvang, onderwijs, religie, uitvaart, bibliotheek, openbare dienstverlening, verenigingsleven, gevangeniswezen en\/of defensie\/militaire zaken. De gemeente West Betuwe staat onder voorwaarden een herbestemming tot woonbestemming toe, waarbij de nieuwe woningen, al dan niet grondgebonden, in hoofdzaak invulling moeten geven aan het gemeentelijk huisvestingsbeleid. Voor deze locatie betekent dat de doelgroep starters en senioren. Voor het verkrijgen van een nieuwe bestemming dient de normale planologische procedure doorlopen te worden. Daarbij worden de planologische en milieu aspecten meegewogen. In het Ruimtelijk Kader (stedenbouwkundige verkenning) d.d. september 2021, opgesteld door Pouderoyen Tonnaer in opdracht van de gemeente West Betuwe is een aantal randvoorwaarden opgenomen, waaronder: - het Raadhuis moet behouden blijven; - het Gemeentehuis mag gesloopt worden; - vervangende nieuwbouw mag maximaal een bouwvolume hebben gelijk aan het bouwvolume van het Gemeentehuis; - de nieuwbouw dient ruimtelijk aan te sluiten op de huidige (woon) belendingen. Meer informatie is te vinden op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.westbetuwe.nl\/gemeentehuis-asperen\">de website van de gemeente West Betuwe<\/a>. De gemeente West Betuwe heeft aangaande de wijziging naar een woonbestemming slechts een inspanningsverplichting en geen resultaatverplichting.<\/p><p><em>Woonvisie<\/em><\/p><p>In de woonvisie geeft de gemeente West Betuwe kaders voor de komende 10 jaar. Het doel: woningaanbod en behoeften sluiten op elkaar aan. Op 15 december 2020 is de woonvisie vastgesteld. Meer informatie is te vinden op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.westbetuwe.nl\/woonvisie\">de website van de gemeente West Betuwe<\/a>.<\/p><h3 class=\"heading-4\">Geuronderzoek<\/h3><p>In juli 2021 heeft Pouderoyen Tonnaer een geuronderzoek uitgevoerd in opdracht van de gemeente West Betuwe ten behoeve van de herbestemming. Voor de beoordeling van het woon- en leefklimaat ten gevolge van geur ter plaatse van het gemeentehuis zijn de omliggende veehouderijen en de nabijgelegen rwzi Asperen (rioolwaterzuiveringsinstallatie) beoordeeld als geurbronnen. De veehouderijen liggen op ruime afstand van de planlocatie. De geuremissieconcentratie veroorzaakt door de rwzi valt binnen de wettelijke geurnormen. De conclusie luidt dat het aspect geur geen belemmering vormt voor het herbestemmen van het Gemeentehuis naar een geurgevoelige bestemming (wonen).<\/p><h3 class=\"heading-4\">Akoestisch onderzoek<\/h3><p>De Omgevingsdienst Rivierenland heeft medio 2021 een akoestisch onderzoek uitgevoerd naar de geluidbelasting vanwege het bedrijventerrein De Oven op het Gemeentehuis. Uit het onderzoek volgt dat op de locatie van het Raadhuis en het Gemeentehuis woonfunctie mogelijk is. De geluidkwaliteit kan op basis van de GES-score als ‘vrij matig’ worden gekwalificeerd.<\/p><h3 class=\"heading-4\">Energielabel<\/h3><p>Het voormalige Gemeentehuis beschikt over een energielabel C (label is geldig tot en met 8 juli 2023). Vanwege de monumentale status is een energielabel voor het Raadhuis niet verplicht.<\/p><h3 class=\"heading-4\">Bodemonderzoek<\/h3><p>In augustus 2021 is een verkennend bodemonderzoek uitgevoerd door NIPA Milieutechniek B.V. Ondanks incidentele sporen metselpuin luidt de conclusie van het onderzoek dat er geen zwaarwegende milieu hygiënische bezwaren zijn aan te voeren. Wel gaven de onderzoeksresultaten aanleiding tot het uitvoeren van een asbestonderzoek. Deze resultaten zijn toegevoegd in de rapportage van 9 november 2021. Uit het asbestonderzoek blijkt dat geen noemenswaardige verontreiniging met asbest is aangetoond. De conclusie luidt dat er geen zwaarwegende milieu hygiënische bezwaren zijn aan te voeren tegen de voorgenomen eigendomsoverdracht.<\/p><h3 class=\"heading-4\">Asbest<\/h3><p>In maart 2009 heeft een type A asbestinventarisatie plaatsgevonden door Search Ingenieursbureau, waarbij drie asbesthoudende toepassingen zijn aangetroffen, namelijk: - Plafondbeplating voormalige ketelruimte Raadhuis; - Vensterbanken onder raam in Gemeentehuis (34 vensterbanken in de kelderruimte en 75 vensterbanken op de begane grond); - Vloerluiken in gang en kastruimte, 2 stuks, in Gemeentehuis. In augustus 2009 is 16 m2 plafondbeplating in de voormalige ketelruimte verwijderd door een professioneel sloopbedrijf middels een sloopvergunning. Conform de asbestinventarisatie rapportage dienen de vensterbanken en vloerluiken gesaneerd te worden voorafgaande aan renovatie en\/of sloopwerkzaamheden.<\/p><h3 class=\"heading-4\">Opleveringsniveau<\/h3><p>Het Verkochte wordt opgeleverd “as is, where is”, leeg en ontruimd.<\/p><p><em>Raadhuis<\/em> - toegang via trap of via hellingbaan - royale entreehal voorzien van marmeren vloer - 1e verdieping hal voorzien van parketvloer met motief - begane grond: diverse ruimten, zoals trouwzaal met schouwpartij, kantoorkamer, pantry met CV-ruimte - 1e en 2e verdieping: indeling in diverse (kantoor)kamers - kluisruimte op begane grond - diverse glas-in-lood ramen - toilet op begane grond en 1e verdieping - miva-toilet begane grond.<\/p><p><em>Gemeentehuis<\/em> - kernkantoor met 3 respectievelijk 2 vleugels - betonconstructie - souterrain aan voorzijde verdiept onder maaiveldniveau - per bouwlaag indeling in diverse kantoorkamers middels scheidingswanden - op de 1e verdieping grote Raadzaal met audiovisuele voorzieningen en kantine\/foyer met keukenruimte - bovengrondse corridor (verbinding Gemeentehuis en Raadhuis) op de 1e verdieping - liftinstallatie - zonnepaneleninstallatie - fietsenberging in souterrain<\/p><p><em>Terrein<\/em> - toegang via de oprijlaan zijde Nieuwstraat - meerdere parkeerplaatsen op eigen terrein, parkeerplaatsen aan oostzijde van het Gemeentehuis ook bereikbaar via de Vrouwe Elburgstraat - klinkerbestrating en verlichting (lantaarnpalen) - vlaggenmast bij het Raadhuis.<\/p><p><em>Bijzonderheden<\/em> - de Muziektent, het kunstwerk en de oprijlaan blijven deel uitmaken van het publieke domein en blijven derhalve eigendom van de gemeente West Betuwe - de parkomgeving blijft eveneens eigendom van de gemeente West Betuwe - de bomenrij langs het parkeerterrein aan de zuidoostzijde van het Gemeentehuis, zijnde de achterzijde woningen Vrouwe Elburgstraat 1 t\/m 11) maakt deel uit van het Verkochte en dient in stand te worden gehouden<\/p><p><em>Fundering Raadhuis<\/em><\/p><p>In september 2009 heeft Constructiebureau De Prouw een funderingsonderzoek uitgevoerd in de kelder en bij het terras van het Raadhuis. Door de gemeente West Betuwe zijn de afgelopen jaren zelf regelmatig aan de hand van vaste referentiepunten metingen verricht op het Gemeentehuis dat onderheid is.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Verkoper wenst te verkopen uitsluitend op basis van het ‘<em>as is, where is<\/em>’ principe, leeg en ontruimd, en hanteert – kort samengevat – het volgende verkoopproces. Start verkoop en publicatie verkoopbrochure. Toegang tot de dataroom na tekenen geheimhoudingsverklaring via Vendr.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.In\">In<\/a> de Toelichting en voorwaarden verkoopprocedure “verkoop bij inschrijving”, zoals opgenomen in de dataroom, wordt de procedure uitvoerig omschreven.<\/p><p>Bezichtiging van het Raadhuis en het Gemeentehuis op de kijkdagen van 10.00 tot 14.00 uur:<\/p><ul class=\"list unordered\"><li><p>8 december 2021<\/p><\/li><li><p>9 december 2021<\/p><\/li><li><p>15 december 2021<\/p><\/li><\/ul><p>Gelegenheid tot stellen van vragen en beantwoording. <\/p><p>Bieding (onvoorwaardelijk) via biedingsformulier, uitsluitend in te dienen bij Trium Notarissen in Geldermalsen uiterlijk donderdag 27 januari 2022, voor 13.00 uur. Voorbehoud CDD onderzoek en Bibob-onderzoek naar koper en entiteit koper.<\/p><p>Recht van gunning verkoper, bekendmaking minimaal 3 weken na openen enveloppen met biedingsformulier; in geval van een Bibob-onderzoek kan er sprake zijn van een voorwaardelijke gunning.<\/p><p>Tekenen koopovereenkomst notaris.<\/p><p>Transport. <\/p><h3 class=\"heading-4\">Verkoop bij inschrijving<\/h3><p>In de toelichting en de voorwaarden verkoopprocedure “Verkoop bij inschrijving” wordt de verkoopprocedure uitgebreid omschreven. Tevens is er in de dataroom een biedingsformulier toegevoegd welke u kunt gebruiken ten behoeve van het uitbrengen van een bieding. U kunt een bieding uitbrengen tot uiterlijk <strong>donderdag 27 januari 2022, 13.00 uur<\/strong>.<\/p><h3 class=\"heading-4\">Gunning verkoper<\/h3><p>Verkoper behoudt zich nadrukkelijk het recht van gunning voor. Een definitieve overeenkomst en levering kunnen pas plaatsvinden na definitieve gunning door verkoper. Verkoper heeft het recht zonder opgaaf van redenen het verkoopproces (deels) op te houden, op te schorten, te staken en het registergoed niet te gunnen en\/of te gunnen aan een ander dan de inschrijver met het hoogste onvoorwaardelijke bod.<\/p>","realtor":"Ans de Wijn Bedrijfshuisvesting","is_sold":true,"availability":"sold","visibility":"public","province":"gelderland","property_type":null}]