[{"url":"https:\/\/vendr.nl\/project\/dbe32cee-fad6-4cbe-87b5-77148d45df5d","name":"Kampersingel","full_address":"Kampersingel 2, 2012DK Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240917102557_66e93d15dffef.jpg","description":"<p>Sluitingsdatum biedingen 15 oktober 2024 voor 12:00 uur, graag indienen via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.kampersingel2.nl\">www.kampersingel2.nl<\/a>.<\/p><p><\/p><p>PRACHTIG HERENHUIS VOORZIEN VAN DIVERSE AUTHENTIEKE DETAILS<\/p><p>Dit fantastisch ruime herenhuis heeft aan de voorzijde een prachtig vrij uitzicht over de Kampersingel. Aan de overkant van de singel is al de bruisende binnenstad van Haarlem. Het pand is nog voorzien van een authentiek trapportaal, ornamenten plafond, marmeren schouwen en authentieke ramen en deuren. Het pand is voor veel doeleinden geschikt. Bijvoorbeeld de combinatie wonen en werken of voor een groot gezin. Maar ook een combinatie van wonen met kagoeroe woning voor de ouders. Op de parterre is een voorkamer met doorgang naar de ruime achterkamer met serre. Het riante trapportaal brengt je naar de 1e etage. Hier vind je een riante living en suite met marmeren schouwen, prachtig ornamenten plafond en paneeldeuren. Verder is hier nog een prima voorkamer aanwezig. Op de 2e etage zijn nog 3 prima kamers en de 3e etage biedt een royale zolderruimte die nog vrij in te delen is. De woning heeft een aangebouwde garage, welke je via het achterterrein kunt bereiken. De riante tuin (ca. 111M2) is op het zuiden gelegen. De nieuwe eigenaar zal het pand wel in oude glorie moeten herstellen<\/p>","location":"<p>De Kampersingel is aan de rand van het Rozenprieel gelegen. 's Zomers kun je hier genieten van de boten die door de singel heen varen. Het bruisende centrum van Haarlem is op enkele minuten lopen, zodat je heerlijk uit eten kan in de één van de vele restaurants die hier aanwezig zijn of winkelen in de vele winkelstraten die Haarlem rijk is.  Liever lekker de natuur in? Het prachtige Frederikspark en \"De Hout\" zijn lopend bereikbaar. Ook ligt de woning zeer centraal ten opzichte van diverse uitvalswegen. Kortom een herenhuis met tal van mogelijkheden op een ideale locatie gelegen. De uitvalswegen richting Schiphol, Amsterdam, Den Haag en Rotterdam liggen in de directe omgeving. Met de fiets ben je met een minuut of 15-20 op het strand en de duinen.<\/p>","specifications":"<p>- Riant herenhuis voor vele doeleinden geschikt<\/p><p>- Heeft diverse authentieke details, maar dient gemoderniseerd te worden.<\/p><p>- 354m2 woonoppervlakte<\/p><p>- Grote tuin op het zuiden<\/p><p>- Ruime garage<\/p><p>- Prachtig uitzicht op de singel en de binnenstad van Haarlem<\/p><p>- Zeer centraal gelegen t.o.v. uitvalswegen<\/p><p>- Zeker een bezichtiging waard!<\/p><p>- Zelfbewoningsverplichting<\/p><p>-Voormalig huurpand Gemeente Haarlem<\/p><p>- Algemene verkoopvoorwaarden 2020 van de gemeente Haarlem van toepassing<\/p><p>- Verkoop gaat via openbare inschrijving (termijn 4 weken na datum 1e publicatie).<\/p>","selling_procedure":null,"realtor":"Overspaern Makelaardij","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"woonruimte"}]