[{"url":"https:\/\/vendr.nl\/project\/c3c97a03-aa9f-4740-9baa-4fa24e0171ed","name":"Zuiderkerk Assen","full_address":"Zuidersingel 79, 9401 KC Assen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250922224245_68d1b4c527d18.jpg","description":"<p><strong>ZUIDERKERK – ASSEN - VERKOOP VIA REDRES<\/strong><br>In opdracht van Stichting Instandhouding Zuiderkerk Assen verzorgt Redres de Erfgoedexpert BV de verkoop van de Zuiderkerk aan de Zuidersingel 79-81 in Assen. Het betreft een vrijwillige gesloten biedingsprocedure, uitgevoerd via het platform <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>. Daar zijn het biedboek, de bijlagen en alle documentatie digitaal beschikbaar en te downloaden. Gegadigden kunnen tussen 19 september en 21 november 2025 een bod uitbrengen.<br><br><br><strong>KIJKDAGEN<\/strong><br>De Zuiderkerk is uitsluitend te bezichtigen tijdens de kijkmomenten:<br>- Vrijdag 10 oktober 2025 van 12.00 – 14.00 uur<br>- Vrijdag 24 oktober 2025 van 10.00 – 12.00 uur <br><br>Sluiting van de biedingsprocedure vindt plaats op vrijdag 21 november 2025 om 16.00 uur.<\/p>","location":"<p><strong>DE STAD ASSEN<\/strong><br>Assen is de hoofdstad van Drenthe, met ruim 70.000 inwoners. De stad heeft zich ontwikkeld van kloosternederzetting tot bestuurs- en evenementenstad. Het Drents Museum, theater De Nieuwe Kolk en het jaarlijkse TT-circuit zorgen voor landelijke bekendheid. De Zuiderkerk ligt aan de Zuidersingel, een statige straat met monumentale bebouwing en groen, op loopafstand van het centrum en het station. De stad is uitstekend bereikbaar via de A28 en N33.<\/p>","specifications":"<p><strong>MONUMENTALE STATUS EN SUBSIDIES<\/strong><br>De Zuiderkerk is een rijksmonument en valt binnen het beschermd stadsgezicht van Assen. Daarmee zijn er aantrekkelijke financiële regelingen beschikbaar voor behoud en ontwikkeling:<\/p><p>- SIM-subsidie (Subsidie Instandhouding Monumenten): loopt van 2023 tot en met 2028, met een totale toekenning van € 65.056 (ca. 60% van de subsidiabele onderhoudskosten).<\/p><p>- Nationaal Restauratiefonds: biedt laagrentende leningen voor restauratie, herbestemming en verduurzaming.<\/p><p>- Verduurzaming: het pand beschikt reeds over 32 zonnepanelen en geïsoleerde plafonds, waarmee energielasten worden verlaagd en toekomstbestendigheid wordt versterkt.<\/p><p><br>Deze instrumenten maken het voor een nieuwe eigenaar aantrekkelijk om de kerk niet alleen te behouden, maar ook te ontwikkelen naar een nieuwe functie.<br><br><br><strong>BESTEMMING EN MOGELIJKHEDEN<\/strong><br>De huidige bestemming is “Maatschappelijke Doeleinden” met aanduiding voor religieuze voorzieningen. Binnen dit bestemmingsplan zijn meerdere functies toegestaan, waaronder:<br>- religieuze en maatschappelijke doeleinden;<br>- culturele programmering, zoals concerten, exposities en evenementen;<br>- onderwijs en bijzondere woonvormen met gemeenschappelijke voorzieningen;<br>- kantoor- en zorgfuncties passend binnen de regels van het bestemmingsplan.<br><br>Voor alternatieve invullingen is overleg met de gemeente Assen noodzakelijk, waarbij het monumentale karakter leidend blijft. Dankzij de royale kavel van ca. 1.883 m² en de ligging midden in het centrum biedt de Zuiderkerk volop ruimte voor herbestemming. Op eigen terrein is parkeergelegenheid voor circa 15 auto’s, aangevuld met een ruime fietsenstalling.<br><br><br><strong>EIGENDOM<\/strong><br>Op dit moment bestaat er een erfpachtconstructie tussen Stichting Instandhouding Zuiderkerk Assen (eigenaar) en Life Church Assen (erfpachter). Bij verkoop wordt deze constructie beëindigd, waardoor de koper het gebouw en de grond in volle eigendom verkrijgt.<\/p><p><\/p>","selling_procedure":"<p><strong>VRIJWILLIGE GESLOTEN INSCHRIJVING | PROCEDURE VIA VENDR<\/strong><br>De verkoop verloopt via een vrijwillige gesloten biedingsprocedure op <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>. Het proces is volledig digitaal, transparant en gecontroleerd. Op Vendr zijn alle documenten te vinden: het biedboek, de koopovereenkomst, inspecties en bijlagen. Gegadigden dienen naast een bindend bod ook een visie- of businessplan in, inclusief financiële onderbouwing. Selectie vindt plaats op basis van prijs, kwaliteit, maatschappelijke impact en de zorg voor het monument. Het hoogste bod alleen is dus niet doorslaggevend; de toekomstwaarde en haalbaarheid van het plan spelen een even belangrijke rol.<\/p><p><br><br><strong>PLANNING<\/strong><br>- Start verkoop: 19 september 2025<br>- Kijkdagen: 10 oktober en 24 oktober 2025 (aanmelden via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@redres.nl\">info@redres.nl<\/a>)<br>- Sluiting biedingsprocedure: 21 november 2025, 16.00 uur<br>- Bekendmaking gunning: 28 november 2025<br>- Levering: 1e kwartaal 2026<\/p><p><\/p><p><br><strong>SLOT<\/strong><br>de Zuiderkerk is een rijksmonument dat na een eeuw opnieuw een toekomst krijgt. Met haar architectuur, geschiedenis en ligging in het hart van Assen biedt dit gebouw ruimte voor nieuwe plannen en functies. De verkoop verloopt via een vrijwillige gesloten biedingsprocedure op Vendr, waar het biedboek en alle bijlagen beschikbaar zijn. <br><br>Aanmelden via dit platform maakt het mogelijk volledig geïnformeerd te blijven, updates te ontvangen en zich direct in te schrijven voor de kijkdagen. Belangstellenden zijn welkom om de kerk tijdens deze momenten zelf te ervaren en de mogelijkheden te verkennen. Voor aanvullende informatie staat Redres graag ter beschikking.<\/p><p><br><\/p>","realtor":"redres","is_sold":false,"availability":"available","visibility":"public","province":"drenthe","property_type":"maatschappelijk_vastgoed"},{"url":"https:\/\/vendr.nl\/project\/345171c8-3bcd-47b0-bcec-0a098fdd7a84","name":"Waterschapshuis Wedde","full_address":"Hoofdweg 2, 9698 AE Wedde","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240118080620_65a8cdecf1a18.jpg","description":"<p><strong>TE KOOP VOORMALIG WATERSCHAPSHUIS WEDDE<\/strong><\/p><p>In opdracht van gemeente Westerwolde bemiddelt Redres de Erfgoedexpert BV in de verkoop van het voormalige waterschapshuis en gemeentehuis van Wedde, gelegen aan Hoofdstraat 2, 9698 EN te Wedde, inclusief onderliggende kavels, door middel van een vrijwillige gesloten inschrijving. U krijgt de gelegenheid een bod uit te brengen tussen 22 december 2023 en 1 maart 2024<\/p><p><\/p><p><strong>KIJKDAGEN<\/strong><\/p><p>Kijkdagen zijn gepland op: <\/p><ul class=\"list unordered\"><li><p>vrijdag 19 januari 2024 van 10h00 – 12h00 en <\/p><\/li><li><p>vrijdag 2 februari 2024 van 10h00 – 12h00. <\/p><\/li><\/ul><p><\/p><p>Op andere momenten is het helaas niet mogelijk de locatie te bezichtigen. U dient zich voor de kijkdagen aan te melden via het e-mailadres: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@redres.nl\">info@redres.nl<\/a><\/p>","location":null,"specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\"><p>Kenmerken<\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p><\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p><\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Bouwjaar<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>1974<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Huidige bestemming<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Maatschappelijk<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Gebruiksoppervlak<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>2.578 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Inhoud<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>8.656 m³<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Perceel<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>14.770 m²<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p>Kadaster<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>Wedde, K, 1326<\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p><\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p><strong>VRIJWILLIGE GESLOTEN INSCHRIJVING<\/strong><\/p><p>De verkoop van het voormalige Waterschapshuis en Gemeentehuis wordt gerealiseerd door middel van een vrijwillige gesloten inschrijving. Wilt u meer informatie over de biedingsprocedure van dit object? Er is een digitaal biedboek (.pdf) beschikbaar. Om een eerlijke procedure te waarborgen, moeten geïnteresseerden zich aan de voorgeschreven vormvereisten en formats in dit biedboek houden. Niet voldoen aan deze voorschriften kan resulteren in het niet ontvangen en verder niet in behandeling nemen van het document.<\/p><p><\/p><p><strong>PLANNING<\/strong><\/p><ul class=\"list unordered\"><li><p>22 december 2023 : Start verkoop<\/p><\/li><li><p>Vrijdag 19 januari 2024 : 1e kijkochtend van 10h00-12h00<\/p><\/li><li><p>Vrijdag 2 februari 2024 : 2e kijkochtend van 10h00-12h00<\/p><\/li><li><p>Vrijdag 1 maart 2024 16h00 : Einde Biedingsprocedure<\/p><\/li><li><p>Maart 2024 : Gunningsprocedure (periode onder voorbehoud)<\/p><\/li><li><p>Vrijdag 5 april 2024 : Bekendmaking<\/p><\/li><li><p>April 2024 : Tekenen concept koopovereenkomst<\/p><\/li><li><p>Juni 2024 : Levering<\/p><\/li><\/ul><p><\/p><p><strong>LET OP:<\/strong><\/p><p>De planning is onder voorbehoud. Raadpleeg de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/www.redres.nl\/nl\/bedrijfsaanbod\/object\/wedde\/hoofdweg-2\/658594568a2e92f94ba06a4d\">website van redres<\/a> voor de meest actuele informatie of kijk op de <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/hoofdweg2wedde.nl\/\">projectwebsite<\/a>.<\/p>","realtor":"redres","is_sold":true,"availability":"sold","visibility":"public","province":"groningen","property_type":"herontwikkeling_transformatie"}]