[{"url":"https:\/\/vendr.nl\/project\/f7a70244-5ea3-490d-aade-72d0ea4ee98a","name":"Beleggingsobject winkelpand met appartementen","full_address":"Reeelenstraat 2, 1541 CT Koog aan de Zaan","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250604163537_684059b9f29dc.jpg","description":"<p><strong>Beleggingspand met winkel, verhuurde woonunit en twee royale verdiepingen voor eigen gebruik – centraal gelegen in Oud Koog<\/strong><\/p>","location":"<p><strong>Locatie<\/strong><\/p><p>Het pand is gunstig gelegen aan een rustige straat, op loopafstand van het centrum van Koog aan de Zaan en de rivier de Zaan. In de directe omgeving zijn diverse winkels, supermarkten, restaurants, kinderopvang en scholen te vinden. Ook sportfaciliteiten zijn eenvoudig te bereiken, net als het centrum van Zaandam (ca. 10-15 minuten fietsen).<\/p><p><\/p><p><strong>Bereikbaarheid<\/strong><\/p><p>De locatie is uitstekend ontsloten: zowel de bushalte als NS-station Koog aan de Zaan liggen op loopafstand. Met de auto ben je binnen enkele minuten op de A7 richting Purmerend en Hoorn, of via de A8 en A10 naar Zaandam en Amsterdam.<\/p>","specifications":"<p><strong>De indeling<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>Eerste verdieping<\/strong>: Entree, overloop, toilet, wasmachine-aansluiting, ruime woonkamer met open keuken en toegang tot het dakterras, badkamer.<\/p><\/li><li><p><strong>Tweede verdieping<\/strong>: Overloop, berging met cv-installatie, twee slaapkamers, badkamer, open woonkamer met keuken.<\/p><\/li><li><p><strong>Begane grond (verhuurd)<\/strong>: Zelfstandig appartement met woonkamer, keuken, slaapkamer en badkamer.<\/p><\/li><li><p><strong>Winkelruimte (verhuurd)<\/strong>: Winkel met meterkast, toilet en opslag.<\/p><\/li><li><p><strong>Garage<\/strong>: Ruime garage en voldoende openbare parkeergelegenheid in de omgeving.<\/p><\/li><\/ul><p><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p>Zeer ruim en goed onderhouden beleggingspand<\/p><\/li><li><p>Twee zelfstandige verhuurde units met eigen ingangen<\/p><\/li><li><p>Twee woonverdiepingen geschikt voor eigen bewoning<\/p><\/li><li><p>Groot dakterras op de eerste verdieping<\/p><\/li><li><p>Energielabel: B<\/p><\/li><li><p>Gelegen op eigen grond (volle eigendom)<\/p><\/li><li><p>Centrale ligging nabij voorzieningen, openbaar vervoer en uitvalswegen<\/p><\/li><li><p>Huurder prijs 2B is €925 PM <\/p><\/li><li><p>Bakker €18.000 PER JAAR<\/p><p><\/p><\/li><\/ul><p><strong><u>Vraagprijs €895.000 k.k<\/u><\/strong><\/p>","selling_procedure":"<ul class=\"list unordered\"><li><p><strong>Kijkmoment<\/strong><br>Op maandag 16 en donderdag 19 juni zijn er kijkmomenten beschikbaar om de bestaande opstallen te komen bezichtigen. Plan een bezichtiging in via ons kantoor<\/p><p><\/p><\/li><\/ul><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Bert van Vulpen makelaars + hypotheken is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p>","realtor":"Bert van Vulpen makelaars + hypotheken","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/de57b573-b4ea-4317-b24a-a58ef1e30f66","name":"Bedrijfsloodsen Uithoorn","full_address":"Amsteldijk-Noord 7, 1422XW Uithoorn","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250403145521_67ee85399a50d.jpg","description":"<p>Uniek project (692 m2&nbsp;+ 97 m2&nbsp;) met verschillende mogelijkheden. Op deze prachtige locatie aan de Amsteldijk in Uithoorn staan 2 ruime bedrijfsloodsen (328m2) en de mogelijkheid voor het bouwen van een vrijstaande bedrijfswoning. Dit project omvat ook&nbsp;een laad\/loswal (97 m2) met recht van opstal.<\/p><p><\/p><p>Garage en aparte berging zijn aanwezig. Het perceel ligt op een schitterende plek aan het water en biedt vele mogelijkheden voor bedrijvigheid. Je kunt het pand helemaal naar eigen ideeën indelen en stylen.<\/p>","location":"<p>Het pand bevindt zich op een unieke locatie in een rustige woonomgeving. Op loopafstand vind je hier winkels, supermarkten en restaurants in de authentieke dorpskern.<\/p><p>Kinderopvang en scholen bevinden zich op loop- of fietsafstand. Diverse sportfaciliteiten zijn in deze gemeente met 30.000 inwoners met de fiets goed bereikbaar.<\/p><p>Voor de watersportliefhebber is het goed te weten dat zowel de Westeinderplassen als de Vinkeveense Plassen zich op op een kwartiertje rijden bevinden.<\/p><p>Er is een bushalte op 5 minuten loopafstand en met het ov ben je binnen 30 minuten in Amsterdam. Met de auto zijn diverse snelwegen, zoals de A2, de A4 en de A9, goed bereikbaar.<\/p>","specifications":"<p><strong>Percelen:<\/strong><br>De percelen Uithoorn, sectie B nummer 6437 resp. 692m2 en <strong>10990<\/strong> resp. <strong>97 m2<\/strong> zijn in eigendom van verkoper<\/p><p><\/p><p><strong>Bestemming<\/strong><\/p><p>Bestemming gemengd uitgebreide toelichting wordt in de dataroom beschreven.<\/p><p><\/p><p><strong>Huidige aansluitingen:<\/strong><\/p><p>Gas, elektra en water.<\/p><p><\/p><p><strong>Rapportages:<\/strong><\/p><p>Zie rapportage Een nieuwe toekomst voor de Amstelzone, de definitiefase verkend<\/p><p><\/p><p><strong>Wijze van oplevering:<\/strong><\/p><p>Het object met grond wordt \"as is where is\" overgedragen aan koper, leeg en ontruimd behoudens kleine of gebouwgebonden zaken. Koper aanvaardt het verkochte in de juridische, technische en milieukundige toestand waarin het verkochte zich bevindt.<\/p><p><\/p><p><strong>Bouwjaar:<\/strong><\/p><p>1955, conform de BAG Viewer van het Kadaster.<\/p><p><\/p><p><strong>Energielabel:<\/strong><\/p><p>Niet aanwezig<\/p><p><\/p><p><strong>Aanvaarding:<\/strong><\/p><p>Kan per direct.<\/p>","selling_procedure":"<p><strong><u>Procedure<br><\/u><\/strong>Het staat vrij om een bod te doen onder de volgende voorwaarden<\/p><p><strong>Verkoopvoorwaarden:<\/strong><br>De partij die een bieding uitbrengt dient dit te doen met inachtneming van de volgende punten:<\/p><ul class=\"list unordered\"><li><p>De bieding moet een gestanddoeningstermijn hebben van minimaal vier weken<\/p><\/li><li><p>Tekenen koopovereenkomst binnen 14 dagen na overeenstemming<\/p><\/li><li><p>Waarborgsom (10%) binnen 1 week na tekenen koopovereenkomst<\/p><\/li><li><p>De levering zal plaatsvinden in overleg<\/p><\/li><li><p>Aan de inschrijving zijn voor de verkoper geen kosten verbonden.<\/p><\/li><\/ul><p><\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Bert van Vulpen makelaars + hypotheken is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p><h3 class=\"heading-5\"><strong>Neem contact op<\/strong><\/h3>","realtor":"Bert van Vulpen makelaars + hypotheken","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/37a1e2bc-91fe-4312-b298-e996d61e29c8","name":"Kantoor-\/woon-\/ontwikkel-\/ beleggingsobject","full_address":"Vaartweg 180 Hilversum, 1217 SZ Hilversum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250303144036_67c5b154e4e9e.jpg","description":"<p><strong>Zeer interessant bedrijfs-\/woon-\/ontwikkel-\/beleggingsobject!<\/strong><\/p><p>Dit pand, gelegen aan de Vaartweg 180 in Hilversum, biedt een unieke kans voor een gemengd gebruik dat inspeelt op de behoeften van zowel de woon-als de werkmarkt.<\/p><p>De bestaande bebouwing op het perceel bestaat uit twee bouwdelen met verschillende bestemmingen.<\/p><ul class=\"list unordered\"><li><p>Het linker bouwdeel heeft de bestemming wonen en bestaat uit vier bouwlagen. Hoewel dit deel voorheen in gebruik was als kantoorruimte, kan het relatief eenvoudig worden her-ontwikkeld naar appartementen, zonder af te wijken van het bestemmingsplan.<\/p><\/li><li><p>Het rechter bouwdeel heeft de bestemming kantoor en biedt mogelijkheden voor het behoud van de net afgewerkte kantoorruimtes.<\/p><\/li><li><p>Parkeergelegenheid is gerealiseerd aan de achterzijde van het gebouw, aan de kant van de Schuttersweg, in de huidige situatie zijn het 18 parkeerplaatsen. Voor aanvullende parkeermogelijkheden zijn er openbare parkeerplaatsen in de nabije omgeving.<br><\/p><\/li><\/ul><p><strong>Ontwikkelobject<\/strong><\/p><p>De locatie combineert een gunstige ligging, goede bereikbaarheid en veelzijdige bestemmingsmogelijkheden, wat het een aantrekkelijke plek maakt voor herontwikkeling.<\/p><p><\/p><p><strong>Huidige opstal<\/strong><\/p><ul class=\"list unordered\"><li><p>Bruto vloeroppervlakte BVO 1.529,30 m2<\/p><\/li><li><p>Verhuurbare vloeroppervlakte VVO 1.296,73 m2<\/p><\/li><li><p>Netto vloeroppervlakte NVO 1.326,47 m2<\/p><\/li><\/ul><p><\/p><p>Het pand beschikt over ca. 510 m² BVO bedrijfsruimte op de begane grond met hoofdentree aan de Vaartweg (voorzijde) met toegang tot diverse kantoorruimtes, berging, pantry, toiletgroepen, trapopgang. Hoofdentree Schuttersweg (achterzijde) met toegang tot diverse kantoorruimtes, pantry, toiletgroepen en trap- en liftopgang. 401 m2 BVO in het souterrain met diverse kantoren, kantine, toiletgroepen en bergingen, 357 m2 BVO op de eerste verdieping en 220 m2 BVO op de tweede verdieping. Beide ingericht als kantoorruimten met grote kantoren deel voorzien van ruime balkons, pantry en toiletgroepen.<\/p><p><\/p><p>De huurovereenkomsten zijn beëindigd en het pand wordt momenteel via een anti-kraakovereenkomst netjes in gebruik genomen.<\/p><p><\/p><p><u>Bieden vanaf € 1.750.000,- K.K.<\/u><\/p><p><\/p>","location":"<p><strong>Uitstekende locatie in Hilversum<\/strong><\/p><p>Het pand is gelegen in een gewilde buurt van Hilversum, op korte afstand van zowel het bruisende centrum als groene, rustige gebieden. De locatie biedt een perfecte balans tussen stedelijke voorzieningen en een prettige woon- en werkomgeving. Hilversum staat bekend als een aantrekkelijke en strategisch gelegen woonplaats met uitstekende faciliteiten en een sterke vraag naar kantoorruimtes en kwalitatieve woonoplossingen. De Vaartweg bevindt zich in een dynamisch gebied waar wonen en werken harmonieus samenkomen, omringd door winkels, kleinschalige kantoren en goed onderhouden woningen en appartementen.<\/p><p><\/p><p>In de directe omgeving zijn diverse voorzieningen te vinden die bijdragen aan optimaal woon- en werkcomfort. Supermarkten op loopafstand, net als gezellige horecagelegenheden en basisvoorzieningen zoals apotheken, huisartspraktijken en speciaalzaken. Voor sport en recreatie zijn er meerdere sportscholen, sportvelden, tennisbanen en zwembad De Lieberg. Het centrum van Hilversum is binnen 10 tot 15 minuten te voet bereikbaar en biedt een breed aanbod aan winkels, culturele instellingen en uitgaansgelegenheden.<\/p><p><\/p><p>De locatie is uitstekend bereikbaar met zowel de auto als het openbaar vervoer. Hilversum heeft directe aansluitingen op de A1, A2 en A27, wat de locatie ideaal maakt voor forenzen richting Amsterdam, Utrecht en Amersfoort. Met de trein zijn Amsterdam Centraal en Utrecht Centraal binnen respectievelijk 20 en 25 minuten te bereiken, en Schiphol binnen 30 minuten.<\/p><p><\/p><p>Daarnaast biedt de omgeving volop mogelijkheden om te genieten van de natuur. Het nabijgelegen Corversbos is een sfeervol bosgebied met wandelpaden, statige lanen en indrukwekkende beukenbossen. Park Laapersveld, met zijn grote vijver en groene gazons, biedt een aangename plek om te ontspannen. Ook stadspark De Oude Haven en de uitgestrekte Gooise natuurgebieden liggen in de directe omgeving, waardoor rust en ruimte nooit ver weg zijn.<\/p><p><\/p>","specifications":"<p><strong>Percelen:<\/strong><br>De percelen Hilversum, sectie P nummers 984 en 1042, resp. groot 955 en 190 m2, totaal 1.145 m2 zijn in eigendom van verkoper. Perceel P, nummer 983, groot 60 m2 is eigendom van Gemeente Hilversum. De afbakening van het perceel wijkt af van de kadastrale grenzen.<\/p><p><\/p><p><strong>Huidige aansluitingen:<\/strong><\/p><p>Gas, elektra en water.<\/p><p><\/p><p><strong>Rapportages:<\/strong><\/p><p>Zie bodemrapportage en asbestrapportage in de dataroom.<\/p><p><\/p><p><strong>Wijze van oplevering:<\/strong><\/p><p>Het object met grond wordt \"as is where is\" overgedragen aan koper, leeg en ontruimd behoudens kleine of gebouwgebonden zaken. Koper aanvaardt het verkochte in de juridische, technische en milieukundige toestand waarin het verkochte zich bevindt.<\/p><p><\/p><p><strong>Bouwjaar:<\/strong><\/p><p>1960, conform de BAG Viewer van het Kadaster.<\/p><p><\/p><p><strong>Energielabel:<\/strong><\/p><p>Het pand heeft energielabel D geldig tot 22 mei 2028. <br>Zie het rapport “Verbetering energielabel utiliteitsbouw” in de dataroom. Een verkennend onderzoek om het huidige label te verbeteren naar minimaal Energielabel C.<\/p><p><\/p><p><strong>Aanvaarding:<\/strong><\/p><p>Kan per direct.<\/p><p><\/p>","selling_procedure":"<p><strong><u>Procedure<br><\/u><\/strong>Verkoop bij inschrijving:<br>Het object zal worden verkocht bij inschrijving. Sluiting biedronde<strong> 25 april 2025 12:00 uur.<\/strong><\/p><p><\/p><p>Verkoopvoorwaarden:<br>De partij die een bieding uitbrengt dient dit te doen met inachtneming van de volgende punten:<\/p><ul class=\"list unordered\"><li><p>De bieding moet een gestanddoeningstermijn hebben van minimaal vier weken<\/p><\/li><li><p>Tekenen koopovereenkomst binnen 14 dagen na overeenstemming<\/p><\/li><li><p>Waarborgsom (10%) binnen 1 week na tekenen koopovereenkomst<\/p><\/li><li><p>De levering zal plaatsvinden in overleg<\/p><\/li><li><p>Aan de inschrijving zijn voor de verkoper geen kosten verbonden.<\/p><\/li><\/ul><p><\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Bert van Vulpen makelaars + hypotheken is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p>","realtor":"Bert van Vulpen makelaars + hypotheken","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/9f22bd34-b88d-4cc1-8385-c3a64bcd3877","name":"Ontwikkeling 34 appartementen","full_address":"Raaigras ong, 1567 NG Assendelft","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230925141220_65117924490e0.png","description":"<p><strong>Graag nodigen we je uit voor de dataroom van deze ontwikkelpositie in nieuwbouwwijk Kreekrijk, deelplan E, voor de realisatie van 34 nieuwbouw-appartementen in Assendelft.<\/strong><br><br><strong><u>Nieuwbouwlocatie Kreekrijk in gemeente Zaanstad<\/u><\/strong><\/p><p>Centraal gelegen in Noord-Holland ligt de nieuwbouwlocatie Kreekrijk, de jongste wijk van Assendelft dat binnen enkele jaren zal bestaan uit circa 950 woningen. Assendelft (gemeente Zaanstad) is gelegen aan de rand van de Zaanstreek. Kreekrijk ligt in de Zaanse polder tussen de spoorlijn, Busch en Dam en Saendelft. Kreekrijk is wonen te midden van water en groen. Niet ver weg van Zaandam, Alkmaar, Haarlem en Amsterdam. Alles is goed bereikbaar via het station Krommenie-Assendelft of met de auto.<br><br><strong><u>Ontwikkelpositie<\/u><\/strong><br>Het betreft een ontwikkelpositie voor een nieuw te bouwen appartementencomplex bestaande uit 34 huurwoningen. Als verplichting geldt dat de huurwoningen 10 jaar vanaf oplevering sociaal verhuurd worden. Daarna is de verwachting dat de appartementen (na mutatie) in het middenhuursegment vallen danwel geliberaliseerd kunnen worden verhuurd, afhankelijk van de dan geldende overheidsregels. Tevens is uitponding vanaf dat moment mogelijk. <br><br>De grondpositie van circa 796 m2 wordt door de (gebieds)ontwikkelaar bouwrijp opgeleverd.<br><br>Het bestemmingsplan van Kreekrijk van 2014 en de Partiële Herziening Kreekrijk 2022 zijn onherroepelijk vastgesteld met een enkelbestemming Wonen voor deze grondpositie.<\/p><p><\/p><p>De ontwikkeling maakt deel uit van nieuwbouwplan De Velden dat bestaat uit 77 koopwoningen met onder andere rijwoningen, twee-onder-een-kapwoningen, beneden- bovenwoningen en rug-aan-rug-woningen.<\/p><p><\/p><p><strong><u>Door verkoper is een concept-ontwerp opgemaakt. Het is koper vrij om binnen de spelregels van Kreekrijk en de afspraken in de koopovereenkomst en leveringsakte zelf een ontwerp te maken voor 34 appartementen met gelijk woonprogramma. Er is volledige vrijheid binnen de randvoorwaarden die zijn gesteld door de gemeente om voorliggend ontwerp verder technisch in te vullen.<\/u><\/strong><br>Huidig concept-ontwerp:<\/p><ul class=\"list unordered\"><li><p>Appartementencomplex met 34 appartementen<\/p><\/li><li><p>3 woningtypen<br>18 x Type A, 2-kamerappartement van circa 45,5 m2 GBO<br>10 x Type B, 2-kamerappartement van circa 49m2 GBO<br>6 x Type C, 2-kamerappartement van circa 60,7 m2 GBO<\/p><\/li><li><p>9 appartementen van de 3e verdieping zijn voorzien van een bergzolder middels het schuine dak<\/p><\/li><li><p>Liftinstallatie, gemeenschappelijk berging, 6 separate bergingen<\/p><\/li><li><p>Omliggend: 38 parkeerplaatsen in openbaar gebied. Het openbaar gebied wordt na afstemming woonrijp gemaakt door Ontwikkelings Combinatie Kreekrijk.<\/p><\/li><li><p>Gelegen in de woonwijk De Velden (deelplan E) waarvan de bouw gefaseerd wordt uitgevoerd en start in 2023-Q4.<\/p><\/li><li><p>Als verplichting geldt dat de huurwoningen 10 jaar vanaf oplevering sociaal verhuurd worden.<\/p><p><\/p><\/li><\/ul>","location":"<p><strong><u>Nieuwbouwlocatie Kreekrijk in gemeente Zaanstad<\/u><\/strong><\/p><p>Centraal gelegen in Noord-Holland ligt de nieuwbouwlocatie Kreekrijk, de jongste wijk van Assendelft dat binnen enkele jaren zal bestaan uit circa 950 woningen. Assendelft (gemeente Zaanstad) is gelegen aan de rand van de Zaanstreek. Kreekrijk ligt in de Zaanse polder tussen de spoorlijn, Busch en Dam en Saendelft. Kreekrijk is wonen te midden van water en groen. Niet ver weg van Zaandam, Alkmaar, Haarlem en Amsterdam. Alles is goed bereikbaar via het station Krommenie-Assendelft of met de auto.<\/p><p><\/p><p><strong>Bereikbaarheid Assendelft<\/strong><br>Met de auto of de trein ben je zo in het centrum van Zaandam of in hartje Amsterdam.<\/p><ul class=\"list unordered\"><li><p>Winkelcentrum: circa 1,5 km&nbsp;<\/p><\/li><li><p>Station: circa 1,0 km<\/p><\/li><li><p>Zaandam: circa 12 km<\/p><\/li><li><p>Strand Egmond aan Zee: circa 16 km&nbsp;<\/p><\/li><li><p>Amsterdam: circa 37 km<\/p><\/li><\/ul><p><\/p><p><strong>Voorzieningen Assendelft<\/strong><br>Op slechts een paar minuten fietsen van Kreekrijk ligt winkelcentrum De Saen, met winkels voor de dagelijkse boodschappen, mode en lifestyle, een zorgcentrum met huisartsen, verloskundigen, fysiotherapeut en specialisten van het Zaans Medisch Centrum. Op slechts een paar minuten fietsen bevinden zich verschillende scholengemeenschappen, met niveaus van vmbo tot en met vwo.<\/p><p>Verder heeft Assendelft een zeer actief verenigingsleven. Liefhebbers van voetbal¬, tennis, atletiek, volleybal, judo en schaatsen komen bij de diverse sportverenigingen volop aan hun trekken. Daarnaast telt het dorp een schildersvereniging, toneelgroep en fanfarevereniging.<\/p><p><\/p><p><strong>Natuurrijk Assendelft<\/strong><br>Rondom Assendelft kun je genieten van heerlijke wandel- of fietstochten in de weidegebieden. Ook is deze omgeving ook geschikt om te vissen en tijdens strenge winters kan er geschaatst worden.<\/p><p><\/p>","specifications":"<ul class=\"list unordered\"><li><p>De huidige grondeigenaren hebben een Voorlopig Ontwerp voor deze locatie laten opstellen en deze voorgelegd aan het Supervisieteam Kreekrijk van gemeente Zaanstad.<\/p><p><\/p><\/li><li><p>Bestemmingsplan met partiele herziening Kreekrijk d.d. 17-02-2021 is van toepassing. <br><\/p><\/li><li><p>Het is koper vrij om binnen de spelregels van Kreekrijk en de afspraken in de koopovereenkomst en leveringsakte zelf een ontwerp te maken voor 34 appartementen met gelijk woonprogramma.<\/p><p><\/p><\/li><li><p>Het betreft de kadastrale percelen:<\/p><p>Gemeente Assendelft, sectie N nummer 6844 en 6856, groot resp. 501 m2 (voorlopig) en 295 m2 (voorlopig).<\/p><p><\/p><\/li><li><p>Er is een verkennend bodemonderzoek uitgevoerd in het plangebied Kreekrijk deelplan E te Assendelft. Het onderzoeksresultaat is vastgelegd in het rapport met nummer 2022223 van Landview Bodemonderzoek d.d. 6 december 2022 (opgenomen in de dataroom). Verkoper is niet aansprakelijk voor de structuur en geschiktheid van de bodem voor bebouwing en beplanting. Verkoper is niet bekend met de aanwezigheid van ondergrondse opslagtanks, septictanks of bassins voor vloeistoffen in het gekochte, zoals voor olie.<br><\/p><\/li><li><p>Koper dient binnen 6 maanden na levering grond de omgevingsvergunning aan te vragen voor de bouw.<br><\/p><\/li><li><p>Start bouw dient binnen 9 maanden na verkrijgen omgevingsvergunning plaats te vinden. Dit wordt aangevuld in de koopovereenkomst.<br><\/p><\/li><li><p>De grond is reeds bouwrijp. De watergang kan op een later moment worden ontgraven hierover zal afstemming plaatsvinden. <\/p><p><\/p><\/li><\/ul><p><br><\/p><p><br><br><\/p><p><\/p><p><\/p>","selling_procedure":"<p><strong><u>Prijsindicatie <\/u><\/strong><br>€ 1.400.000,- exclusief BTW&nbsp;(k.k.)<\/p><p><br><strong><u>Koopovereenkomst en akte van levering<\/u><\/strong><\/p><p>De koopovereenkomst en akte van levering zijn vastgesteld en opgenomen in de dataroom. De koopovereenkomst wordt aangepast naar 34 sociale huurwoningen. <\/p><p><\/p><p><strong><u>Procedure<\/u><\/strong><\/p><p>Tot en met 13 november 2023 toegang tot dataroom en mogelijkheid om vragen te stellen.<br>Uiterlijk<strong> <\/strong>15 november 2023<strong> <\/strong>vernemen we welke partijen een bieding willen uitbrengen.<strong><br><\/strong>Sluiting inschrijving 29 november 2023.<strong> <\/strong><br>Toewijzing uiterlijk 15 december 2023.<\/p><p><\/p><p><strong><u>Verkoopvoorwaarden<\/u><\/strong><\/p><p>De partij die een bieding uitbrengt dient dit te doen met inachtneming van de volgende punten:<\/p><ul class=\"list unordered\"><li><p>De bieding moet onvoorwaardelijk te zijn;<\/p><\/li><li><p>De bieding moet een gestanddoeningstermijn hebben van minimaal vier weken;<\/p><\/li><li><p>Notaris Erkamp Boot Willemsen Notarissen te Alkmaar zorgt voor het opmaken van de benodigde documenten zoals de koopovereenkomst en de akte van levering (inhoud van de koopovereenkomst en akte van levering is opgenomen in de dataroom);<\/p><\/li><li><p>De notariskosten zijn voor rekening van koper;<\/p><\/li><li><p>Tekenen koopovereenkomst binnen 1 week na overeenstemming.<\/p><\/li><li><p>Waarborgsom (10%) binnen 1 week na tekenen koopovereenkomst.<\/p><\/li><li><p>Het transport van de grondpositie zal zo spoedig mogelijk plaatsvinden, uiterlijk 2 maanden&nbsp;na ondertekening van de koopovereenkomst plaatsvinden;<\/p><\/li><li><p>Aan de inschrijving zijn voor de verkoper geen kosten verbonden;<\/p><\/li><li><p>Koper heeft een geheimhoudingsplicht en heeft daartoe een geheimhoudingsverklaring ondertekend.<\/p><\/li><\/ul><p><\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Bert van Vulpen makelaars + hypotheken is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p>","realtor":"Bert van Vulpen makelaars + hypotheken","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"grond"}]