[{"url":"https:\/\/vendr.nl\/project\/e66500ed-0d40-4ecb-8bdf-25e5235c269c","name":"Oester 40 44 te Noord - Scharwoude","full_address":"Oester 4-44, 1723 HW Noord-Scharwoude","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250605095338_68414d0204971.png","description":"<p>Op een centrale en goed bereikbare locatie in Noord-Scharwoude komt binnenkort dit representatieve in 2009 gebouwde bedrijfsgebouw met bedrijfswoning beschikbaar voor de verkoop. Het pand heeft een totaal vloeroppervlak van circa 1.032 m2, verdeeld over de begane grond en eerste verdieping, en biedt een breed scala aan gebruiksmogelijkheden dankzij de flexibele indeling en de bestemming “Bedrijventerrein 2” (bedrijven tot en met milieucategorie 3.1 toegestaan).<\/p><p><\/p><p>Wat direct in het oog springt, is de fraaie gevelafwerking in Western Red Cedar, wat het gebouw een onderscheidende, hoogwaardige uitstraling geeft. Op de verdieping bevindt zich tevens een bedrijfswoning van circa 110 m2, wat het object extra aantrekkelijk maakt voor ondernemers die wonen en werken willen combineren.<\/p><p><\/p><p>Het pand is gelegen op een ruim perceel van 1.135 m2, met volop mogelijkheid tot parkeren op eigen terrein. Omdat het object momenteel nog deels in casco staat verkeert, is een maatgerichte invulling eenvoudig te realiseren. Hierdoor is het gebouw bijzonder geschikt voor uiteenlopende sectoren, van ambachtelijke productie tot kleinschalige distributie of kantoor\/showroom-combinaties.<\/p><p><\/p><p><strong>Kortom: een kansrijke locatie met uitstraling en flexibiliteit, voor ondernemers die vooruit willen.<\/strong><\/p>","location":"<p>De Oester 40-44 is gunstig gelegen op bedrijventerrein De Mossel in Noord-Scharwoude en kent een uitstekende bereikbaarheid met de auto. Via de nabijgelegen N504 en N242 bent u in enkele minuten op de A9 richting Alkmaar, Amsterdam en Den Helder. Deze strategische ligging maakt het pand goed bereikbaar voor personeel, klanten en leveranciers. Bovendien is er voldoende parkeergelegenheid direct voor de deur.<\/p><p><br>Ook met het openbaar vervoer is de locatie goed toegankelijk. Op korte loopafstand bevinden zich bushaltes met regelmatige verbindingen naar station Heerhugowaard en station Alkmaar. Vanaf daar zijn er uitstekende treinverbindingen naar onder meer Amsterdam, Haarlem en Hoorn. De combinatie van bus en trein zorgt ervoor dat ook reizigers zonder eigen vervoer comfortabel de locatie kunnen bereiken.<\/p>","specifications":"<p>Bouwjaar: 2009<\/p><p><\/p><p>Metrages<br>Het totale bruto vloeroppervlak bedraagt circa <strong>1.032 m2<\/strong>, waarvan circa 940 m2 verhuurbaar vloeroppervlak (VVO). De ruimte is als volgt verdeeld:<\/p><ul class=\"list unordered\"><li><p>Begane grond: circa 519 m2<\/p><\/li><li><p>Eerste verdieping: circa 513 m2, waarvan momenteel circa 110 m2 is ingericht als bedrijfswoning<\/p><p>Kadastrale gegevens Gemeente: Langedijk Sectie: D<br>Nummer: 4177 Grootte: 1.135 m2<\/p><\/li><\/ul>","selling_procedure":"<p><strong>Inschrijfprocedure<br><\/strong>Gegadigden voor aankoop hebben de gelegenheid om uiterlijk op <strong>Maandag 14 juli 2025 om 12:00 uur <\/strong>een bieding in te dienen. Biedingen dienen uitsluitend te worden ingediend via <strong>De Heul Vastgoed<\/strong>. Biedingen die op een andere wijze worden gedaan, worden niet in behandeling genomen.<\/p><p><\/p><p><strong>Open dagen (bezichtigingen)<\/strong><\/p><p>Kijkmoment 1: Dinsdag 1 juli 2025 van 14:00 tot 15:00 Kijkmoment 2: Vrijdag 4 juli 2025 van 15:00 tot 16:00 Kijkmoment 3: Maandag 7 juli 2024 van 16:00 tot 17:00<\/p><p>Aanmelding via De Heul Vastgoed verplicht<\/p><p><em>Individuele bezichtigingen buiten deze momenten zijn in beginsel niet mogelijk.<\/em><\/p><p><\/p><p><strong>Verstrekte informatie (te downloaden of op te vragen bij De Heul Vastgoed):<\/strong><\/p><ul class=\"list unordered\"><li><p>Concept koopovereenkomst<\/p><\/li><li><p>Kadastrale informatie<\/p><\/li><li><p>Eigendomsbewijs<\/p><\/li><li><p>Bestemmingsplan<\/p><\/li><li><p>Meetrapport + tekeningen • Bodemloketrapportage<\/p><\/li><li><p>Dakinspectie<\/p><\/li><li><p>Biedingsformulier<\/p><\/li><\/ul><p><\/p><p><strong>Staat van het object<\/strong><\/p><p>De verkoop geschiedt nadrukkelijk in de huidige staat:<br>“as is, where is”, waaronder uitdrukkelijk mede begrepen de bouwkundige, juridische, fiscale, milieukundige, technische en feitelijke toestand van het object, zowel kenbare als niet-kenbare gebreken.<br><\/p><p>Het object zal leeg en ontruimd worden opgeleverd en wordt verkocht exclusief de nog aanwezige (zaag)machines en stellages<strong>.<\/strong><\/p><p><\/p><p><strong>Gunning<br><\/strong>Verkoper is voornemens om gegadigden die een bieding hebben uitgebracht <strong>uiterlijk op vrijdag 8 augustus 2025 <\/strong>te informeren of het object aan hen wordt gegund, of dat wordt gekozen voor een andere partij, dan wel dat geen gunning plaatsvindt.<br>Verkoper behoudt zich nadrukkelijk het recht voor om niet tot gunning over te gaan zonder opgave van reden. Gegadigden kunnen in dat geval geen aanspraak maken op enige vorm van vergoeding of schadeloosstelling.<\/p><p><\/p><p><strong>Voorwaarden bij indiening bod<\/strong><\/p><p>Met het uitbrengen van een bieding verklaart de gegadigde:<br>a. Kennis te hebben genomen van de beschikbare verkoopinformatie zoals verstrekt door De Heul Vastgoed, en uitdrukkelijk akkoord te gaan met de daarin gestelde kaders en voorwaarden.<br>b. Te aanvaarden dat een eventuele koopovereenkomst wordt gesloten op basis van het uitgangspunt \"as is, where is\" zoals hierboven omschreven, en dat deze schriftelijk wordt vastgelegd in de bijgevoegde concept koopovereenkomst, uiterlijk drie dagen na gunning.<br>c. In de gelegenheid te zijn gesteld om:<\/p><ul class=\"list unordered\"><li><p>het object te bezichtigen;<\/p><\/li><li><p>de verstrekte informatie te bestuderen en de juistheid en volledigheid daarvan zelf te beoordelen;<\/p><\/li><li><p>aanvullende informatie uit publieke bronnen te raadplegen.<\/p><\/li><\/ul><p>d. Te erkennen dat een eventueel belastingvoordeel voortvloeiend uit toepassing van artikel 13 van de Wet op belastingen van rechtsverkeer (WBR<strong>) <\/strong>– waarbij de heffingsgrondslag voor de overdrachtsbelasting wordt verlaagd – geheel aan verkoper toekomt. Dit voordeel wordt conform koopovereenkomst bij levering via de notaris verrekend.<br>e. Te aanvaarden dat de levering van het object onderworpen is aan omzetbelasting (btw)<strong>, <\/strong>voor zover en op de wijze waarop dit wettelijk van toepassing is. Indien partijen opteren voor een met btw belaste levering, zal koper hierin medewerking verlenen en aan de daartoe gestelde voorwaarden voldoen.<\/p><p>f. Dat het uitgebrachte bod onvoorwaardelijk en onherroepelijk is en gestand wordt gedaan tot en met woensdag 20 augustus 2025.<br>g. Dat biedingen worden uitgebracht in een vast bedrag in euro’s. Biedingen als “€ 500,- boven het hoogste bod” of vergelijkbare formuleringen worden niet geaccepteerd.<\/p><p><\/p><p><strong>Overige bepalingen<\/strong><\/p><ul class=\"list unordered\"><li><p>Koper zal na gunning een waarborgsom of bankgarantie moeten stellen conform artikel 5 van de concept koopovereenkomst.<\/p><\/li><li><p>In de koopovereenkomst zal een boetebeding worden opgenomen bij toerekenbare tekortkoming (zie artikel 11 van de concept overeenkomst).<\/p><\/li><\/ul><p>De beoordeling van de biedingen vindt plaats door verkoper, die volledige vrijheid van gunning behoudt. <\/p><p><\/p><p>Tijdlijn:<\/p><p>De biedronde wordt op woensdag 9 juli 2025 geopend.<\/p><p><br>Gegadigden voor aankoop van het object behoren hun bieding, uiterlijk op maandag 14 juli 2025 voor 12:00 uur, in te dienen via De Heul Vastgoed BV per mail: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@deheulvastgoed.nl\">info@deheulvastgoed.nl<\/a><\/p><p><br>Biedingen die niet via dit De Heul Vastgoed zijn ingediend en\/ of te laat zijn of anderszins niet voldoen aan de gestelde eisen, worden niet meegenomen in de beoordelings- en gunningsfase.<\/p><p><\/p><p>Bieders krijgen uiterlijk op vrijdag 8 augustus 2025 bericht, of het object aan hen wordt gegund of dat er wordt gekozen voor een andere kandidaat, dan wel dat er niet door de verkoper gegund wordt.<\/p><p><\/p><p>Belangrijke data:<\/p><ul class=\"list unordered\"><li><p>1 juli 2025 van 14:00 tot 15:00 = kijkmoment 1<\/p><\/li><li><p>4 juli 2025 van 15:00 tot 16:00 = kijkmoment 2<\/p><\/li><li><p>7 juli 2024 van 16:00 tot 17:00 = kijkmoment 3<\/p><\/li><li><p>9 juli 2025 voor 12:00 opening biedronde Via De Heul Vastgoed.<\/p><\/li><li><p>14 juli 2025 voor 12:00 uur uiterste tijdstip voor indienen bieding via dit De Heul Vastgoed<\/p><\/li><li><p>8 augustus 2025 uiterlijke datum waarop u een reactie ontvangt over de gunning, tenzij er sprake is van uitstel<\/p><p>met vier weken<\/p><\/li><li><p>Uiterlijk 3 dagen na gunning tekenen koopovereenkomst door koper<\/p><\/li><li><p>8 september 2025 beoogde leveringsdatum<\/p><\/li><\/ul>","realtor":"De Heul Vastgoed","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"}]