[{"url":"https:\/\/vendr.nl\/project\/bf62b769-8efe-44f3-81e9-793e2b58a8f6","name":"Govert Flinckstraat 343 ONDER BOD","full_address":"Govert Flinckstraat 343, 1074 CC Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240703171735_66856b8ff2a33.jpg","description":"<p>WIJ Consultancy verkoopt namens opdrachtgever dit historische pand uit 1881 in het hart van de bruisende en populaire buurt de Pijp in Amsterdam. Het pand biedt een mooie investeringskans.<\/p>","location":"<p>De Govert Flinckstraat is een van de meest gewilde straten in de Pijp. Het pand is op loopafstand van verschillende horeca voorzieningen, winkels, openbaar vervoer en het Sarphatipark. <\/p>","specifications":"<p>Adres: Govert Flinckstraat 343 1074 CC Amsterdam <\/p><p>Oppervlakte BOG ca. 115 m2 BVO\/ 106 m² VVO<\/p><p>Oppervlakte Wonen ca. 148 m² GO <\/p><p>Perceeloppervlakte 107 m²<\/p>","selling_procedure":"<p>De verkoop heeft een gestructureerd en openbaar karakter. De verkoop start op 28 september 2024 en de biedingen dienen uiterlijk op 11 november 2024 te zijn ontvangen.<\/p><p>Om aan de biedingsprocedure mee te doen moet u voorafgaand hieraan het procesdocument volledig ingevuld en ondertekend aan ons afgeven of opsturen. Op 4 oktober staat er een open dag gepland van 10 uur tot 13 uur. Aanmelden voor een bezichtiging kan vooraf via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@wijconsultancy.nl\">info@wijconsultancy.nl<\/a>. Ook hiervoor geldt dat wij eerst in het bezit moeten zijn van een volledig ingevuld en ondertekend procesdocument voordat u toegang krijgt voor een bezichtiging. In het procesdocument staat de verdere procedure uitgewerkt. Deze is te vinden in de dataroom in de map .1 Algemeen\/Procesdocumentatie.<\/p>","realtor":"WIJ Consultancy B.V.","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/ba0606e1-486a-4a44-9dd6-00304c7ce8e0","name":"Villa Sassenoord","full_address":"Dorpsstraat 13, 2441 CE Nieuwveen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230421121656_6442629881130.jpg","description":"<h3 class=\"heading-5\"><strong>Karakteristieke Villa Sassenoord <\/strong><\/h3><p>De in 2010 gerestaureerde Villa Sassenoord gelegen aan de Dorpsstraat 13 te Nieuwveen is beschikbaar als beleggingsobject. De Villa bestaande uit een kelder, twee verdiepingen en een zolder heeft een bruto vloeroppervlakte van 881 m2 en een verhuurbare vloeroppervlakte van 700 m2 en is gelegen op een kavel eigen grond ter grootte van ca. 1.290 m2. Op het eigen terrein zijn parkeerplaatsen beschikbaar. Het object beschikt over authentieke details en is verbouwd tot een luxueus particulier zorghuis en is een gemeentelijk monument. De Villa wordt leeg verkocht en opgeleverd. Het gebruik kan worden bepaald door de koper.<\/p><p><\/p>","location":null,"specifications":"<ul class=\"list unordered\"><li><p>Provincie Zuid-Holland<\/p><\/li><li><p>Plaats Nieuwveen<\/p><\/li><li><p>Adres Dorpsstraat 13<\/p><\/li><li><p>Bouwjaar 1980 (BAG viewer)<\/p><\/li><li><p>WOZ-waarde 2022 totaal € 1.539.000,-<\/p><\/li><li><p>Eigen grond<\/p><\/li><li><p>Energie-index is onbekend<\/p><\/li><li><p>BVO (NEN-2580) ca 881 m2<\/p><\/li><li><p>VVO (NEN-2580) ca 700 m2<\/p><\/li><li><p>Kavel ca. 1.290 m2.<\/p><\/li><\/ul>","selling_procedure":"<p><strong>Verkoopprocedure<\/strong><\/p><p>Op de voorgenomen verkoop is de verkoopprocedure van toepassing, zoals opgesteld door notariskantoor Pillar Notarissen.<\/p><p><strong>Dataroom<\/strong><\/p><p>De volledige verkoopdocumentatie is opgenomen in een digitale dataroom. Toegang tot de dataroom wordt uitsluitend verstrekt door WIJ Aan - en verkoopmanagement en na ondertekening van de NDA. Voor verdere informatie verzoeken wij u contact op te nemen met WIJ Aan - en verkoopmanagement.<\/p><p><strong>Biedingen<\/strong><\/p><p>Geïnteresseerden worden uitgenodigd een bieding uit te brengen.<\/p><p><\/p>","realtor":"WIJ Consultancy B.V.","is_sold":true,"availability":"sold","visibility":"public","province":"zuid-holland","property_type":"overig"}]