[{"url":"https:\/\/vendr.nl\/project\/d749a8b0-175a-4a2e-9bd4-8dcaa2535ea8","name":"Sniep 103","full_address":"Sniep 103, 1112 AJ Diemen","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250623163919_685967172e4c8.jpg","description":"<p>De bedrijfsruimte gelegen aan de Sniep 103 betreft een bedrijfsruimte van circa 250 m², verdeeld over twee bouwlagen. De ruimte is net afgewerkt en instapklaar. De begane grond bestaat uit een ruime bedrijfsruimte met overheaddeur en vide. De eerste verdieping is ingericht als kantoorruimte met twee aparte units aan de voorzijde, een vergaderruimte aan de achterzijde, toiletten en een pantry. Tevens behoren twee parkeerplaatsen met laadpalen tot het object.<\/p>","location":"<p>Het object is gelegen op bedrijventerrein De Sniep te Diemen, een gemengd bedrijvengebied met kleinschalige bedrijfsunits en moderne bedrijfsverzamelgebouwen. In de directe omgeving zijn diverse ondernemingen gevestigd, variërend van dienstverlening en techniek tot lichte productie en logistiek. Ook bevinden zich er diverse restaurantjes waaronder McDonald's Diemen op loopafstand.<\/p><p><\/p><p>De locatie is uitstekend bereikbaar met zowel de auto als het openbaar vervoer. Via de Gooiseweg zijn de A1, A9 en de ring A10 binnen 3 minuten te bereiken. Op loopafstand bevindt zich bushalte Vinkenburg, met directe verbinding naar station Amsterdam Bijlmer ArenA. De bedrijfsruimte beschikt over twee eigen parkeerplaatsen, beide voorzien van een laadpaal.<\/p>","specifications":"<p>OPLEVERINGSNIVEAU<\/p><p>De ruimte wordt opgeleverd in de huidige staat en is onder andere voorzien van:<\/p><p>• overheaddeur<\/p><p>• vide<\/p><p>• kantoorindeling<\/p><p>• pantry<\/p><p>• toiletvoorzieningen<\/p><p>• vloerafwerking<\/p><p>• twee parkeerplaatsen met laadpalen<\/p><p><\/p><p>GEBRUIKERSMOGELIJKHEDEN<\/p><p>De bedrijfsruimte valt onder het bestemmingsplan \"Bedrijventerrein 2022\" met bestemming ‘bedrijventerrein’ en aanduidingen ‘bedrijf tot en met categorie 3.1’ en ‘specifieke vorm van bedrijf - betonmortelcentrale’. <\/p><p>Binnen deze bestemming zijn onder andere de volgende functies toegestaan:<\/p><p>• productie, transport, groothandel en zakelijke dienstverlening (zonder baliefunctie) t\/m categorie 3.1<\/p><p>• detailhandel onder voorwaarden (zoals productie gebonden, webshops zonder baliefunctie, auto’s\/boten\/caravans)<\/p><p>• betonmortelcentrale (cat. 4.2)<\/p><p>Ga voor meer informatie naar <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/www.omgevingsloket.nl\">www.omgevingsloket.nl<\/a> <\/p><p><\/p><p>BESCHIKBARE OPPERVLAKTE<\/p><p>Ca. 250 m² VVO verdeeld over twee bouwlagen.<\/p><p><\/p><p>VRAAGPRIJS<\/p><p>€ 550.000,00 k.k.<\/p><p><\/p><p>VVE <\/p><p>Ja, info volgt nader. <\/p><p><\/p><p>BESCHIKBAARHEID<\/p><p>In overleg, per direct.<\/p>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/1861cc37-032f-4a49-a3c4-e763ccce8bf0","name":"Diepen 31","full_address":"Diepen 31, 1043BK Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250501103130_68133162a6f2c.png","description":"<p>UNIEKE SALE &amp; LEASEBACK BELEGGINGSOPTIE IN AMSTERDAM<\/p><p><\/p><p>Het betreft een bedrijfsruimte ter grootte van circa 1.481m² (Bron: BAGviewer) verdeeld over circa 1.000 m² bedrijfshal, met daarnaast een kantoorruimte van ca. 480 m² verdeeld over drie bouwlagen gelegen aan de Diepen 31 , kadastraal bekend Sloten Noord-Holland, sectie A, nummer 1964, perceelgrootte 1.820 m².<\/p><p><\/p><p>Deze locatie beschikt daarnaast over acht parkeerplaatsen op eigen terrein en de bedrijfshal met een vrije hoogte van circa 9 meter en is voorzien van een overheaddeur plus twee loadingdocks.<\/p><p><\/p><p>Bij levering zal tussen huurder en nieuwe huurder een huurovereenkomst worden afgesloten voor vijf jaar. De jaarhuur zal € 177.720,00 exclusief servicekosten en BTW bedragen.<\/p><p><\/p><p>Het object is gelegen op grond waar erfpacht van toepassing is. Het huidige tijdvak loopt nog circa 42 jaar tot 30 april 2067 en is bij aanvang voor 25 jaar vastgezet op een<\/p><p>jaarlijks canon van € 17.550,00, derhalve tot 30 april 2042. Eerste canonherziening zal dus plaatsvinden over circa 17 jaar.<\/p>","location":"<p>Het object met bouwjaar 2018, is gelegen op industrie- en bedrijventerrein Westpoort in de buurt van Amsterdam Sloterdijk. <\/p><p><\/p><p>Deze locatie is uitstekend bereikbaar zowel vanaf de ringweg A10 om Amsterdam via afslag S102 (Westpoort 3000-9000), alsmede vanaf de nieuwe snelweg A5 (Westrandweg) welke een afslag heeft op zeer korte afstand van het object.<\/p><p><\/p><p>Met het openbaar vervoer is het object vanaf station Sloterdijk met bus 19 en bus 192 halte Seineweg met een gemiddelde reisduur van 7 minuten (incl. looptijd) goed bereikbaar.<\/p>","specifications":"<p><strong>Locatie<\/strong>:<\/p><p>Diepen 31, 1043 BK te Amsterdam<\/p><p>Kadastraal: gemeente Sloten Noord-Holland, sectie A, nummer 1964.<\/p><p><\/p><p><strong>Object<\/strong><\/p><p>Circa 1.481 m² VVO bedrijfsruimte en kantoorruimte<\/p><p><em>Bedrijfshal:<\/em><\/p><ul class=\"list unordered\"><li><p>Vrije hoogte van circa 9 meter<\/p><\/li><li><p>Draagkracht van 2.500 kg\/m²<\/p><\/li><li><p>Overheaddeuren 2st 3000 x 2800 mm, elk voorzien van een high-lift en daarnaast 1 st 4000 x 4200 mm voorzien van high lift<\/p><\/li><li><p>Verwarming door middel van 3 indirect gestookte heaters van elk ca. 95 KW<\/p><\/li><\/ul><p><\/p><p><em>Kantoorruimte:<\/em><\/p><ul class=\"list unordered\"><li><p>Elke etage voorzien van een pantry<\/p><\/li><li><p>Toiletgroep aanwezig op elke etage<\/p><\/li><li><p>Verwarming\/koeling door middel van airco's (split level unit) en radiatoren t.b.v. verwarming<\/p><\/li><li><p>Draagkracht van 400 kg\/m² per verdiepingsvloer<\/p><\/li><\/ul><p><\/p><p>Parkeren: Het complex beschikt over 8 parkeerplaatsen op eigen terrein<\/p><p><\/p><p><strong>Gebruiksmogelijkheden<\/strong>:<\/p><p>Vigerend bestemmingplan 'Sloterdijk III', beschikt over bestemming 'Bedrijf -2':<\/p><ul class=\"list unordered\"><li><p>bedrijven die vallen in categorieën 2 tot en met 4 van de van deze regels deel uitmakende <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"extern externeVerwijzing\" href=\"https:\/\/ruimtelijkeplannen.nl\/documents\/NL.IMRO.0363.B0804BPGST-VG02\/b_NL.IMRO.0363.B0804BPGST-VG02_rb1.pdf\"><u>Staat vanInrichtingen Sloterdijk III<\/u><\/a>;<\/p><\/li><li><p>Maximale bouwhoogte: 30 meter.<\/p><\/li><\/ul><p><\/p><p><strong>Erfpacht<\/strong>:<\/p><ul class=\"list unordered\"><li><p>Huidig tijdvak loopt tot 30 april 2067, op basis van AB 2000<\/p><\/li><li><p>Jaarlijks erfpachtcanon: € 17.550,00<\/p><\/li><li><p>Canon vastgezet tot 30 april 2042.<\/p><\/li><li><p>Bepalingen uit erfpacht overeenkomst:<\/p><ul class=\"list unordered\"><li><p>Het terrein is bestemd voor een bedrijfsruimte met een bruto vloeroppervlakte van 1.525 m².<\/p><\/li><li><p>Maximaal 30% van het bruto vloeroppervlakte van bedrijfsruimte mag worden gebruikt ten behoeve van bedrijfsondersteunende bestemmingen (kantoor, showroom, kantine en dergelijke).<\/p><\/li><li><p>Het parkeren en laden en lossen dienen geheel op eigen terrein te worden ingericht en gebruikt.<\/p><p><\/p><\/li><\/ul><\/li><\/ul><p><\/p><p><strong>Huurovereenkomst<\/strong>:<\/p><ul class=\"list unordered\"><li><p>Jaarlijkse voorgenomen huurstroom: € 177.720,00 (€ 120,00 per m² per jaar)<\/p><\/li><li><p>Lengte van huurovereenkomst: vanaf levering 5 jaar.<\/p><\/li><\/ul><p><\/p><p><strong>Vraagprijs:<\/strong><\/p><ul class=\"list unordered\"><li><p>Vraagprijs: € 2.440.000,00 k.k.<\/p><\/li><li><p>BAR: 7,28 %<\/p><\/li><li><p>Beschikbaarheid: per direct.<\/p><\/li><\/ul>","selling_procedure":"<p><strong>Algemeen<\/strong>: <\/p><p>Indien u interesse heeft ontvangt u van ons een geheimhoudingsverklaring. Na ontvangst van de getekende geheimhoudingsverklaring krijgt u toegang tot de online dataroom. <\/p><p><\/p><p><strong>Bieding<\/strong>: <\/p><p>De volgende informatie dient in ieder geval te worden opgenomen in uw bieding: <\/p><ul class=\"list unordered\"><li><p>een korte omschrijving van de kandidaat-koper(s), inclusief NAW gegevens en UBO. <\/p><\/li><li><p>de koopsom kosten koper gespecificeerd inclusief eventuele voorwaarden en voorbehouden. <\/p><\/li><\/ul><p><\/p><p><strong>Bezichtigingen<\/strong>: <\/p><p>Bezichtigingen zijn mogelijk als er vooraf een indicatieve bieding wordt gedaan. Op basis daarvan wordt de mogelijkheid tot bezichtigen besproken. <\/p><p><\/p><p><strong>Levering<\/strong>: <\/p><p>Het object wordt geleverd en aangeboden op basis van het 'as is, where is' principe. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale situatie accepteren op het moment van leveren en daarmee alle bekende en onbekende, zichtbare en onzichtbare, beperkingen en verplichtingen.<\/p><p><\/p><p>De bieding dient te worden uitgebracht op basis van een 'asset transactie'. <\/p><p><\/p><p><strong>Goedkeuring<\/strong>: <\/p><p>Het transactieproces en de voorgenomen verkoop is te allen tijde onderworpen aan de interne goedkeuring van verkoper. <\/p><p><\/p>","realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a3c38096-694e-4492-a1bf-a280c3ec7b94","name":"Pedro de Medinalaan 75-77","full_address":"Pedro de Medinalaan 75-77, 1086XP Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241118153301_673b501d8c50e.jpg","description":"<p><strong>TE KOOP: VERHUURDE KANTOORRUIMTE TER GROOTTE VAN 197,7 M² IN DeXXX TE IJBURG.<\/strong><\/p><p><\/p><p><strong>OBJECT<\/strong><\/p><p>Het transparante gebouw DeXXX heeft een zeer bijzondere gevel van glas en hardhout. De gevel is aan alle kanten op het eerste gezicht gelijk, aan de zuidkant bevinden zich echter buitenruimten die gekoppeld zijn aan de verschillende ruimten. Het gebouw stimuleert de synergie tussen de bedrijven onderling en met de omgeving. Zo zijn bijvoorbeeld de puien van de units aan de gang overwegend transparant. De beschikbare ruimten zijn luxe en modern met uitzicht over het water. De ruimten zijn turnkey en beschikken onder andere over ramen van vloer tot plafond en een balkon. <\/p><p>Nummer 75-77 is gelegen op de tweede verdieping, en beschikt over een vloeroppervlakte van circa 197,7 m². In totaal zijn er 3 parkeerplaatsen op het naastgelegen parkeerterrein beschikbaar. De kantoorruimte is momenteel verhuurd. Volgens de vigerende huurovereenkomst, met als ingangsdatum 1 september 2024, kan de huurovereenkomst wederzijds (door zowel Huurder als Verhuurder) worden opgezegd per 31 augustus 2027 met inachtneming van een opzegtermijn van 12 maanden.<\/p>","location":"<p><strong>LOCATIE<\/strong><\/p><p>Het op een zichtlocatie en aan het water gelegen object, is gesitueerd op de voorzijde van het Steigereiland Zuid aan de Ringweg A10. Het Steigereiland Zuid is een van de zeven eilanden van IJburg: het eerste eiland dat u tegenkomt vanaf de Enneüs Heermabrug.<\/p><p><\/p><p><strong>BEREIKBAARHEID EIGEN VERVOER <\/strong><\/p><p>De bereikbaarheid middels het eigen vervoer is goed te noemen, dankzij de op- en afritten van de Ringweg A10 (afslag S114) in de directe nabijheid. Via de Ringweg A10 is men in enkele autominuten op de snelwegen A1 (Amsterdam-Enschede), A2 (Amsterdam-Maastricht) en A7 (Zaandam-Purmerend).<\/p><p><\/p><p><strong>BEREIKBAARHEID OPENBAAR VERVOER <\/strong><\/p><p>Een bushalte (lijn 359) is gelegen op loopafstand. Voorts biedt de IJ-tram (lijn 26) een snelle verbinding met het centrum van Amsterdam alsmede het P&amp;R terrein op het Zeeburgereiland.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Vraagprijs: €845.000,- k.k.;<\/p><\/li><li><p>Huurinkomsten per jaar: € 49.120,-;<\/p><\/li><li><p>BAR: 5,8%<\/p><\/li><li><p>Totale oppervlakte: 197,7 m²;<\/p><\/li><li><p>Eigendom: Erfpacht van toepassing;<\/p><p>Erfpacht unit € 2.916,46 per half jaar (6 maanden)<\/p><p>Erfpacht parkeerplaats € 188,00 per parkeerplaats, per half jaar (6 maanden)<\/p><\/li><li><p>Bouwjaar: 2010;<\/p><\/li><li><p>VVE: Bijdrage van €7.015,00 per jaar (inclusief stookkosten algemene gedeeltes alsmede vloerverwarming);<\/p><\/li><li><p>Kadastraal: gemeente Amsterdam, sectie AU, nummer 1551;<\/p><\/li><li><p>Bestemming: 'IJburg 1e fase' (onherroepelijk 12-5-2014, Gemengd-1);<\/p><\/li><li><p>Oplevering: Op basis van ''as is, where is'';<\/p><\/li><li><p>Beschikbaarheid: In overleg.<\/p><\/li><\/ul><p><\/p><p><\/p>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/a17e317c-080e-4777-9aec-40670436279f","name":"Gooische Kaai 12","full_address":"Gooische Kaai 12, 1141 TV Monnickendam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20241016093630_670f6cfe0dd0e.jpg","description":"<p>UNIEKE KANS TE KOOP: GRACHTENPAND IN DE HAVEN VAN MONNICKENDAM!  <\/p><p><\/p><p>Het voormalige pakhuis is verdeeld over drie verdiepingen. De begane grond aan de voorzijde bestaat uit een gebruikersoppervlakte van circa 60 m², aan de achterzijde bevindt zich een garage (Groote Noord 13) ter grootte van circa 43 m². In totaal bestaat de begane grond uit 103 m².  <\/p><p>De voorzijde van de begane grond is voorzien van een gestorte betonvloer met vloerverwarming. Daarnaast is er aan de voorzijde een veranda die uitkijkt op de haven. De ruimte is drie meter hoog en kan daardoor nog voor vele doeleinden gebruikt worden zoals werken, wonen en recreatie.  <\/p><p> <\/p><p>De eerste verdieping beschikt over circa 68 m² gebruikersoppervlakte. De etage is voorzien van een royale woonkamer met een semi-open keuken, die van alle gemakken is voorzien. De voorzijde is voorzien van een Frans balkon met een prachtig uitzicht op de binnenhaven. Verder beschikt deze etage over een ruime slaapkamer, met een complete badkamer voorzien van een whirlpool, wastafel, toilet en regendouche.  <\/p><p> <\/p><p>De tweede verdieping beschikt over circa  46 m² gebruikersoppervlakte. Op deze verdieping bevinden zich twee slaapkamers, een tweede badkamer met regendouche, dubbele wastafel, urinoir en toilet. De slaapkamer aan de voorzijde is ook voorzien van een Frans balkon.  <\/p><p> <\/p><p>Op het moment worden de bovenste twee etages geëxploiteerd als logies functie. De prijs per nacht voor 4 personen bedragen circa € 465,00, voor een vijfde en zes persoon wordt een meerprijs in rekening gebracht van € 60,00 per persoon per nacht.  <\/p>","location":"<p>Het grachtenpand is gelegen aan de idyllische oude haven van Monnickendam. Monnickendam staat bekend om zijn goed bewaard middeleeuws centrum, grachten, monumentale gebouwen en rijke geschiedenis als handelsstad. In ons stadje heerst een kleinschalig en vriendelijk community gevoel. De Gooische Kaai ligt aan de haven en is daardoor ook een aantrekkelijke plek voor toeristen. Daarnaast liggen andere plaatsen zoals Volendam, Marken en Amsterdam op korte rij afstand. <\/p><p><\/p><p>De Gooische Kaai is goed bereikbaar met zowel eigen vervoer als openbaar vervoer. Monnickendam ligt ongeveer op 20 kilometer ten noordoosten van Amsterdam en is bereikbaar via de A10 (Ringweg Amsterdam) en vervolgens de N247, die rechtstreeks naar Monnickendam leidt. Daarnaast is de Gooische Kaai heeft een efficient, frequent en effectief openbaar vervoer vanuit Amsterdam en omliggende gebieden. Er zijn verschillende buslijnen: 314 (= Edam) 315 (= Monnickendam) en 316 (= Volendam). Met de snelbussen 314 en 316 bereikt u  Amsterdam Centraal Station in 18 minuten. En met bus 315 rijdt u in 12 minuten naar de metrolijn Amsterdam Noord, waardoor u in korte tijd uw klanten of bedrijf, waar dan ook in Amsterdam kunt binnenstappen.<\/p><p> <\/p><p>Aangezien Monnickendam een havenstad aan de Gouwzee en aan het Markermeer is, is de Gooische Kaai een eldorado voor watersporters.Een populaire plek voor de pleziervaart.  <\/p>","specifications":"<p>UNIEKE KANS TE KOOP: GRACHTENPAND IN DE HAVEN VAN MONNICKENDAM!<\/p><p><\/p><p>Het voormalige pakhuis is verdeeld over drie verdiepingen. De begane grond aan de voorzijde bestaat uit een gebruikersoppervlakte van circa 60 m², aan de achterzijde bevindt zich een garage (Groote Noord 13) ter grootte van circa 43 m². In totaal bestaat de begane grond uit 103 m².<\/p><p>De voorzijde van de begane grond is voorzien van een gestorte betonvloer met vloerverwarming. Daarnaast is er aan de voorzijde een veranda die uitkijkt op de haven. De ruimte is drie meter hoog en kan daardoor nog voor vele doeleinden gebruikt worden zoals werken, wonen en recreatie.<\/p><p><\/p><p>De eerste verdieping beschikt over circa 68 m² gebruikersoppervlakte. De etage is voorzien van een royale woonkamer met een semi-open keuken, die van alle gemakken is voorzien. De voorzijde is voorzien van een Frans balkon met een prachtig uitzicht op de binnenhaven. Verder beschikt deze etage over een ruime slaapkamer, met een complete badkamer voorzien van een whirlpool, wastafel, toilet en regendouche.<\/p><p><\/p><p>De tweede verdieping beschikt over circa 46 m² gebruikersoppervlakte. Op deze verdieping bevinden zich twee slaapkamers, een tweede badkamer met regendouche, dubbele wastafel, urinoir en toilet. De slaapkamer aan de voorzijde is ook voorzien van een Frans balkon.<\/p><p><\/p><p>Op het moment worden de bovenste twee etages geëxploiteerd als logies functie. De prijs per nacht voor 4 personen bedragen circa € 465,00, voor een vijfde en zes persoon wordt een meerprijs in rekening gebracht van € 60,00 per persoon per nacht.<\/p><p><\/p><p>EIGENDOM<\/p><p>Eigen grond.<\/p><p><\/p><p>KADASTRALE GEGEVENS<\/p><p>Gooische Kaai 12: Gemeente Monnickendam, sectie A, nummer 3590.<\/p><p>Groote Noord 13: Gemeente Monnickendam, sectie A, nummer 3598.<\/p><p><\/p><p>BELEGGINGSOBJECT<\/p><p>Sinds 2016 heeft de korte termijn verhuur aan vnl. buitenlandse families - 53% van het verhuurtotaal - een jaarlijks rendement van 6% opgeleverd. Een zakelijkere aanpak kan het meervoudige opleveren. In de afgelopen acht jaren zijn alle opbrengsten gebruikt voor investeringen in het pand. Daarom heeft dit pand geen achterstallig onderhoud. Beleggingsopties voor dit grachtenpand zijn: een kangeroehuis, een kunstgalerie, een restaurant\/cafe met pot. ponton, een wijnhandel, een hotel, een woonverhuurbedrijf met vier appartementen, een expatverblijf met drie woonunits, enz, enz.<\/p><p><\/p><p>OPLEVERING<\/p><p>'As is, where is'.<\/p><p><\/p><p>ENERGIELABEL<\/p><p>Het object is voorzien van een label D.<\/p><p><\/p><p>KOOPSOM<\/p><p>€ 1.250.000,00 k.k. met recht van gunning.<\/p><p><\/p><p>BESCHIKBAARHEID<\/p><p>Per direct of in overleg.<\/p><p><\/p><p>BIJZONDERHEDEN:<\/p><ul class=\"list unordered\"><li><p>Op het moment is de begane grond van 103 m2 niet in gebruik.<\/p><\/li><li><p>De eerste en tweede etages worden voor korte termijn verhuurd en kan worden voortgezet (marketing platforms en eigen website voorhanden).<\/p><\/li><li><p>Mogelijkheid tot het kopen van de B.V.<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"hotels"},{"url":"https:\/\/vendr.nl\/project\/26382589-f55a-4111-a514-edd0d1c4b8c6","name":"The Block Almere","full_address":"Neonweg 5, 1362 AG Almere","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240426121259_662b7e2bc5b29.jpg","description":"<p><strong>WELKOM BIJ THE BLOCK!<\/strong><\/p><p><\/p><p>The Block wordt ontwikkeld aan de uitstekend bereikbare Neonweg in Almere. <\/p><p>Dit hoogwaardige nieuwbouwcomplex is de nieuwste ontwikkeling van Youlex B.V., gespecialiseerd is in het ontwikkelen en bouwen van bedrijfspanden, en omvat vijf duurzame bedrijfshallen met kantoorruimte, ontworpen om volledig te voldoen aan de wensen van de ondernemers van nu.<\/p><p><\/p><p>Met een totaal oppervlakte van circa 2.240 m², verdeeld over vijf appartementsrechten, biedt The Block een unieke kans voor ondernemers die op zoek zijn naar ruimte, kwaliteit en duurzaamheid. Van de gemetselde bakstenen voorgevel tot aan de aluminium kozijnen en betonnen tussenmuren, elk element van dit project is zorgvuldig ontworpen om een toekomstbestendige bedrijfsomgeving te creëren. Na oplevering kan de gebruiker naar eigen wens en behoefte de ruimte turn-key afbouwen.<\/p><p><\/p><p>De units, variërend van circa 400 m², zijn flexibel in te delen en bieden een vrije hoogte van 8 meter, waardoor ze geschikt zijn voor verschillende bedrijfsactiviteiten. De vloer van de bedrijfshallen heeft een draagvermogen van 1.500 kg\/m². Op het dak worden per unit standaard 15 zonnepanelen geplaatst, echter biedt het dak de mogelijkheid voor<\/p><p>het plaatsen van nog meer zonnepanelen.<\/p><p><\/p><p>Het ruime perceel, ter grootte van 3.614 m², biedt parkeergelegenheid voor in totaal 26 auto’s (o.b.v. voorgenomen splitsing in appartementsrechten). De toegankelijkheid van- en naar de units voor bevoorrading is goed gewaarborgd.<\/p><p><\/p><p>Bij oplevering van het complex wordt een Vereniging van Eigenaren geactiveerd en ingeregeld. Voor koop of huur zijn de units 1 en 3 nog beschikbaar. De beoogde oplevering van het complex zal circa eind 2024\/begin 2025 plaatsvinden.<\/p><p><\/p><p><strong><em>Neem vandaag nog contact met ons op en kom meer te weten over de mogelijkheden.<\/em><\/strong><\/p><p><\/p>","location":"<p>De locatie van de The Block is enkele meters verwijderd van de ring van Almere en van de A6. Met 15 minuten rijden is men al op de Zuidas of in ’t Gooi.<\/p><p><\/p><p>Het bedrijventerrein de Hogekant waar The Block wordt gerealiseerd is goed bereikbaar voor vrachtverkeer. Hogekant beschikt over een bushalte met een rechtstreekse verbinding met NS station Almere Centrum, Amsterdam en ’t Gooi.<\/p><p><\/p><p>Bedrijventerrein Hogekant is een middelgroot modern en gemengd bedrijventerrein dat uitermate geschikt is voor kleine en middelgrote bedrijven. Deze bedrijven richten zich met name op de lokale en regionale markt. Het terrein wordt collectief beveiligd door de Stichting Beveiliging Bedrijventerreinen Almere.<\/p><p><\/p><p>Het terrein bevindt zich in het stadsdeel Almere Poort, naast de Hogering. Het is het eerste bedrijventerrein in dit stadsdeel dat uitgegeven wordt en het is nog volop in de uitgiftefase.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Kwalitatief hoogwaardige en duurzame nieuwbouw met een A ++++ energielabel<\/p><\/li><li><p>Centraal gelegen en uitstekend bereikbare locatie<\/p><\/li><li><p>Vrije hoogte bedrijfsruimte van ca. 8 m<\/p><\/li><li><p>toegankelijkheid van- en naar de units voor bevoorrading is goed gewaarborgd<\/p><\/li><li><p>Draagvermogen van de vloer bedraagt 1.500 kg\/m²<\/p><\/li><li><p>Actieve Verenging van Eigenaren<\/p><\/li><li><p>Oplevering circa eind 2024\/begin 2025<\/p><\/li><\/ul><p><\/p><p><strong>Unit 1<\/strong><\/p><ul class=\"list unordered\"><li><p>Oppervlakte: ca. 477 m² BVO, als volgt verdeeld:<\/p><ul class=\"list unordered\"><li><p>Bedrijfshal begane grond: ca. 352 m² BVO;<\/p><\/li><li><p>Kantoorruimte eerste verdieping: 125 m² BVO;<\/p><\/li><\/ul><\/li><\/ul><p>• Aantal parkeerplaatsen: 6.<\/p><p><strong>Unit 3<\/strong><\/p><ul class=\"list unordered\"><li><p>Oppervlakte: ca. 403 m² BVO, als volgt verdeeld:<\/p><ul class=\"list unordered\"><li><p>Bedrijfshal begane grond: ca. 285 m² BVO;<\/p><\/li><li><p>Kantoorruimte eerste verdieping: 118 m² BVO;<\/p><\/li><\/ul><\/li><\/ul><p>• Aantal parkeerplaatsen: 5.<\/p><p><strong>Algemeen<\/strong><\/p><p>Opleveringsniveau: casco, voorzien van onder andere:<\/p><ul class=\"list unordered\"><li><p>Overheaddeur 4.000 mm x 4.200 mm, elektrisch bedienbaar;<\/p><\/li><li><p>Aluminium kozijnen en ramen, isolatieglas HR++;<\/p><\/li><li><p>15 zonnepanelen met de mogelijkheid tot het plaatsen van meer zonnepanelen;<\/p><\/li><li><p>Meterkast 3 x 80 Ampère v.v. elektra, stadsverwarming, water en data (loze leiding);<\/p><\/li><li><p>Monoliet afgewerkte begane grond vloer met een vloerbelasting van 1.500 kg\/ m2;<\/p><\/li><li><p>Bakstenen muur aan de voorzijde;<\/p><\/li><li><p>Verdiepingsvloer (kanaalplaatvloer met cementdekvloer) aan de voorzijde (noordgevel) van het bedrijfspand;<\/p><\/li><li><p>De isolatie heeft een Rc-waarde van &gt; 6,3m2K\/W (PIR-isolatie van 160 mm);<\/p><\/li><li><p>Voorbereiding toiletgroep v.v. rioolaansluiting en wateraansluiting (exclusief sanitair);<\/p><\/li><li><p>De nutsvoorzieningen worden tot aan de meterkast aangelegd;<\/p><\/li><li><p>Energielabel: A ++++;<\/p><\/li><li><p>Gebruiksmogelijkheden: Ter plaatse is het bestemmingsplan Almere Poort Oost en Duin van toepassing met als bestemming: ‘Bedrijventerrein - 1’., waaronder o.a.: bedrijven en dienstverlening behorende tot en met maximaal categorie 3.2 van de Staat van Bedrijfsactiviteiten VNG 2009, inclusief ondergeschikte workshops.<\/p><\/li><\/ul><p><\/p><ul class=\"list unordered\"><li><p><strong>Unit 1<\/strong>: koop: € 629.000,-v.o.n., huur: € 54.855,- per jaar exclusief voorschot servicekosten en BTW<\/p><\/li><li><p><strong>Unit 3<\/strong>: koop: € 529.000,- v.o.n., huur: € 46.500,- per jaar exclusief voorschot servicekosten en BTW<\/p><p><\/p><\/li><\/ul><p>De units zijn beschikbaar voor koop of voor huur.<\/p><p><\/p>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"flevoland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/90d059ea-e22c-45c2-b8ac-353c1ce5cc75","name":"AMVO Volendam","full_address":"Julianaweg 106, 1131DJ Volendam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240117125400_65a7bfd80bd99.jpg","description":"<p>Een unieke horecalocatie in het historisch centrum van Volendam.<\/p><p><\/p><p>Het aansprekende en goed onderhouden object, gelegen aan de Julianaweg 106 en 106A in het historische centrum van Volendam, betreft het grootste horeca etablissement van Volendam. De AMVO is sinds de jaren ’60 een begrip in Volendam en omstreken, het betreft in totaal circa 2.397 m² verdeeld over respectievelijk kelder, parterre, 1e- en 2e verdieping. Het object is gesitueerd op een ruim bemeten kavel van 1.110 m². In de accommodatie met een totale capaciteit van 1.500 personen, kan men hier terecht voor lunches, diners, borrels, een uitgebreid buffet en feesten en partijen in zowel Restaurant &amp; Grand Café ‘’Charleston’’ als ook Pannenkoekenhuis &amp; Restaurant ‘’De Volendammer Vuursche’’. AMVO beschikt over vier verschillende zalen met ieder een eigen unieke sfeer en grootte, variërend van 35 zitplaatsen tot 700 staplaatsen.<\/p>","location":"<p>Het object is gelegen aan de Julianaweg, de drukste weg van Volendam, nabij het centrum en de sfeervolle haven met zijn vele winkels, restaurants en terrassen. Circa 3 miljoen bezoekers doen jaarlijks Volendam aan die allemaal langs de locatie komen. Tevens zijn scholen, een bushalte, sport en recreatiefaciliteiten op korte afstand gelegen. Pal tegenover de AMVO, bevindt zich het Volendams Museum. Door de aanwezigheid van<\/p><p>twee druk bezochte vakantieparken in Volendam, de jaarlijkse Pieperrace en diverse plaatselijke feestdagen is het tegenwoordig het hele jaar druk. Er is een groot parkeerterrein voor de deur aanwezig waar men het eigen vervoer kan parkeren.<\/p><p><\/p><p><strong>Bereikbaarheid eigen vervoer<\/strong><\/p><p>De AMVO is goed bereikbaar met eigen vervoer, via de N247 en de A10 is Amsterdam-Noord binnen 25 minuten bereikbaar. Purmerend is via de N244 binnen 16 minuten bereikbaar.<\/p><p><\/p><p><strong>Bereikbaarheid openbaar vervoer<\/strong><\/p><p>Voor grote groepen is de locatie bereikbaar door middel van bus en touringcar. De bushalte Julianaweg is op loopafstand gelegen. Hier kan men bus 110, 316, 378 of 614 rechtstreeks nemen naar Volendam Centrum, Edam, Purmerend en Amsterdam Centraal Station.<\/p>","specifications":"<p>Vraagprijs: <\/p><ul class=\"list unordered\"><li><p><strong>€ 4.250.000,00 k.k. (onroerend goed)<\/strong><\/p><\/li><li><p><strong>€ 399.000,00 vrij van BTW (roerende zaken, handelsnaam, goodwill en exploitatierechten)<\/strong><\/p><p><\/p><\/li><li><p>Indicatieve huurprijs: € 287.400 exclusief BTW per jaar;<\/p><\/li><li><p>Totale oppervlakte: circa 2.395 m² verdeeld over drie bouwlagen;<\/p><\/li><li><p>Parkeren: voldoende parkeergelegenheid op het naastgelegen parkeerterrein;<\/p><\/li><li><p>Eigendom: gelegen op eigen grond;<\/p><\/li><li><p>Bouwjaar: 1952<\/p><\/li><li><p>Kadastraal: kadastraal bekend gemeente Edam, sectie D, perceelnummer 5770<\/p><\/li><li><p>Bestemming: aangeduid als “Enkelbestemming Horeca” met functieaanduiding “specifieke vorm van horeca - horeca tot en met categorie 3a” en valt onder bestemmingsplan Europaplein\/Zeestraat e.o. Gemeente Edam- Volendam, deels onherroepelijk in werking (vastgesteld 23-11-2013;<\/p><\/li><li><p>Beschikbaar: in overleg.<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"horeca"},{"url":"https:\/\/vendr.nl\/project\/85c96e8f-e3f0-4c4b-b502-84a548181ebf","name":"Zinkstraat 1E Almere","full_address":"Zinkstraat 1E, 1326 JX Almere","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240318132319_65f8323765036.jpg","description":"<p>TE KOOP: REPRESENTATIEVE NIEUWBOUW KANTOORRUIMTE TER GROOTTE VAN 470 M² BVO MET EIGEN DAKTERRAS<\/p><p><\/p><p>De kantoorvilla is recentelijk opgeleverd en is gedeeltelijk gelegen op de kop van het gebouw, waardoor het aan drie kanten uitzicht heeft. Het object maakt onderdeel uit van een kleinschalige nieuwbouwontwikkeling en is de grootste van in totaal zes kantoorvilla's. Het leent zich uitstekend om in een representatieve omgeving te werken met een prettig werkklimaat. De beschikbare ruimte is verdeeld over vier bouwlagen, de vierde bouwlaag geeft toegang tot het dakterras. Het dakterras geeft een weids uitzicht op de omgeving en het groen in de voortuin. De grote ramen zorgen op elke verdieping voor prettige, natuurlijk verlichte binnenruimtes. <\/p><p><\/p><p>Het object is nog geheel in te richten naar uw eigen wensen en smaak, waardoor het uitstekend passend te maken is voor uw specifieke bedrijfsvoering. <\/p>","location":"<p>De ligging van het object is uitstekend voor bedrijven die georiënteerd zijn op Amsterdam, Schiphol en het Gooi. <\/p><p>Het object is gelegen op het bedrijventerrein Lage Kant. Dit is een modern terrein tussen de woonwijk Europakwartier (in aanbouw) en het toekomstige visitekaartje van Almere Poort, De Voortuin. De Voortuin is een groot stadspark in ontwikkeling met ruimte voor natuur en sport direct aan de A6.<\/p><p><\/p><p>Bereikbaarheid eigen vervoer: <\/p><p>Het terrein ligt direct aan de A6 en op 6 minuten rijden van de A1, vanaf hier is Amsterdam Zuidas of Schiphol respectievelijk 20 en 25 minuten rijden, Hilversum 20 minuten rijden en via de Europalaan rijdt u binnen een paar minuten naar het centrum van Almere Poort. <\/p><p><\/p><p>Bereikbaarheid openbaar vervoer: <\/p><p>De ruimte is daarnaast uitstekend te bereiken met het openbaar vervoer: <\/p><p>- Amsterdam Zuidas: 29 minuten reistijd. <\/p><p>- Schiphol Airport: 36 minuten reistijd. <\/p><p>- Hilversum: 17 minuten reistijd. <\/p>","specifications":"<ul class=\"list unordered\"><li><p>Opleveringsniveau: de ruimte zal casco worden opgeleverd, voorzien van onder andere:<\/p><p>- vloer-, gevel-, en dakisolatie;<\/p><p>- HR ++ beglazing;<\/p><p>- Afgewerkte betonvloer begane grond;<\/p><p>- Meterkast;<\/p><p>- Mogelijkheid tot reclame bij de eigen ingang.<\/p><\/li><li><p>De ruimte is daarnaast uitstekend te bereiken met het openbaar vervoer:<\/p><\/li><\/ul><p>- Amsterdam Zuidas: 29 minuten reistijd.<\/p><p>- Schiphol Airport: 36 minuten reistijd.<\/p><p>- Hilversum: 17 minuten reistijd.<\/p><ul class=\"list unordered\"><li><p>Gebruiksmogelijkheden: Volgens bestemmingplan 'Bestemming Poort-Oost en Duin', geldt er een bestemming voor kantoorinvulling zonder baliefunctie.<\/p><\/li><li><p>Parkeren: Het complex heeft 30 parkeerplaatsen op eigen terrein, waarvan Villa 5 recht heeft op 9 parkeerplaatsen (parkeernorm 1:45).<\/p><\/li><li><p>Beschikbare oppervlakte: Circa 470 m² VVO kantoorruimte verdeeld over vierbouwlagen.<\/p><\/li><li><p>Koopprijs: € 975.000 v.o.n.<\/p><\/li><li><p>Beschikbaarheid: per direct.<\/p><\/li><\/ul><p><\/p>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"flevoland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/1d278007-35bd-4976-bef6-e811dd82a10c","name":"Woningportefeuille Amsterdam","full_address":"Borssenburgstraat 25-1A en 25-1B\/ Egidiusstraat 5A, 5B en 5C\/ Grianestraat 16H, 1078VB Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231017102231_652e4447945ea.png","description":"<p>Unieke beleggingspropositie, een volledig verhuurde portefeuille van high-end appartementen verdeeld over drie objecten gelegen aan de Borssenburgstraat 251A en 1B (Amsterdam-Zuid), Egidiusstraat 5A, 5B en 5C (Amsterdam Oud-West) en Grianestraat 16H (Amsterdam Bos Lommer). De portefeuille is uniek vanwege de juridische optimalisatie en de optimalisatie qua duurzaamheid.<\/p><p>De zeer hoogwaardig afgewerkte&nbsp;appartementen worden volledig gestoffeerd en gemeubileerd geleverd, inclusief A-label met verduurzamings-maatregelingen (lucht\/warmtepomp en extra gevelisolatie).&nbsp;Op de appartementen is de zogenaamde COROP-regeling van toepassing waardoor de woningen in de vrije sector vallen en een uitstekend rendement hebben. Tevens kan door de \"Aard-van-korte-duur-contracten\" ex. art. 7:232 lid 2 BW de huidige huurstrategie gecontinueerd worden en kunnen derhalve huurcontracten voor bepaalde tijd (max. 1 jaar) aangehouden&nbsp;worden. Voor de woningen aan de Borssenburgstraat en Egidiusstraat zijn de WWS-puntentellingen inzichtelijk gemaakt (allen boven de 186 punten) en kunnen worden overlegd. Voor het object aan de Grianestraat 16H is een omzettingsvergunning d.d. 2 januari 2020 afgegeven en wordt op basis van één huurovereenkomst als kamerverhuurobject verhuurd. &nbsp; &nbsp;<\/p>","location":"<p><strong>Borssenburgstraat 25-1A en 1B te Amsterdam<\/strong><\/p><p>Het object is gesitueerd in de Rivierenbuurt, in Amsterdam-Zuid waar er sprake is van een hoog voorzieningenniveau in de vorm van winkels, supermarkten en horecagelegenheden. De bereikbaarheid is uitstekend, zowel per auto als per openbaar vervoer. Op circa zes minuten tijden ligt de oprit naar de A10 en op circa 400 meter afstand is de tram- en bushalte “Amsterdam Victorieplein” gelegen. Vanaf hier vertrekt o.a. tramlijn 4 in de richting van Station Rai en Amsterdam Centraal. Met het openbaar vervoer is het Centraal Station van Amsterdam te bereiken binnen circa 30 minuten.<\/p><p><\/p><p><strong>Egidiusstraat 5A, 5B en 5C te Amsterdam<\/strong><\/p><p>Het object is gesitueerd in Bos en Lommer. Er is sprake van veel voorzieningen op loopafstand in de vorm van diverse winkels en restaurants. Parallel aan de Egidiusstraat ligt de Hoofdweg. Ook hier zijn meerdere winkels en supermarkten te vinden. Ook is het Erasmuspark nabij gelegen met diverse wandelroutes. De bereikbaarheid is uitstekend, zowel per auto als per openbaar vervoer. Op ongeveer drie minuten rijden ligt de oprit van de A10. Op circa 230 meter afstand van het object is de bushalte “Amsterdam, Egidiusstraat” gelegen. Vanaf hier vertrekt buslijn 21 naar Centraal Station en Geuzenveld en lijn 80 naar Amsterdam Elandsgracht\/Centrum en Zandvoort Centrum. Het dichtstbijzijnde treinstation is Amsterdam Centraal Station.<\/p><p><\/p><p><strong>Grianestraat 16H te Amsterdam<\/strong><\/p><p>Het object is gesitueerd in Bos en Lommer. Het gebied is direct verbonden aan het knooppunt A10 met de N200 en gelegen dicht bij het treinstation Sloterdijk. De Grianestraat ligt haaks op de Bos en Lommerweg. Hier bevinden zich diverse restaurants, winkels en het stadsloket. Tevens is de Admiraal de Ruijterweg op korte afstand van het object gelegen, waar zich ook diverse winkels en restaurants bevinden. Tevens is zowel het Erasmuspark of het Westerpark op korte afstand van het object gelegen. De bereikbaarheid is uitstekend, zowel per auto als per openbaar vervoer. Op circa zes autominuten afstand van het object ligt de oprit naar de Ringweg A10. Op circa 150 meter afstand is de bushalte “Amsterdam, Sierplein” gelegen. Vanaf hier vertrekken diverse buslijnen in de richting van o.a. Amsterdam Lelylaan, Slotervaart en Amstelstation.<\/p><p><\/p><p><\/p>","specifications":"<ul class=\"list unordered\"><li><p>Geleverd met Energielabels A en verduurzamingsmaatregelingen<\/p><\/li><li><p>COROP-regeling van toepassing waardoor alle woningen straks nog steeds in de vrije sector blijven vallen (boven 186 punten)<\/p><\/li><li><p>Huurovereenkomsten zijn voor bepaalde tijd<\/p><\/li><li><p>WWS-punten zijn inzichtelijk, puntentellingen uitgevoerd die allen boven de 186 punten uitkomen<\/p><\/li><li><p>Volledig gemeubileerd en gestoffeerd verhuurd<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/775b16dd-fce1-459f-93ce-b1fab56d94b4","name":"Schoterweg 7C Haarlem","full_address":"Schoterweg 7C, 2021 HZ Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231027142331_653babc3457c9.jpg","description":"<p>Belegging te koop: verhuurde woning van circa 53 m² nabij het centrum van Haarlem<\/p><p><\/p><p>De woning ter grootte van circa 53 m² gelegen op de derde etage aan de Schoterweg 7C is voor onbepaalde tijd verhuurd en genereert een huurstroom van circa € 12131,16 per jaar. De woning maakt onderdeel uit van een wooncomplex van in totaal vier bouwlagen welke is verdeeld in appartementsrechten. De winkelruimte gelegen op de begane grond (Schoterweg 7) wordt tevens separaat te koop aangeboden. De woonruimte is toegankelijk via een gezamenlijke entree en beschikt over een fietsenstalling gelegen aan de achterzijde van het object. Op de derde verdieping geeft de hal toegang tot onder andere de woonkamer voorzien van een open keuken. De badkamer is voorzien van een ingebouwde douche, zwevend toilet en wastafel. Hier is tevens de aansluiting te vinden voor een wasmachine. Daarnaast beschikt de woning over een aparte slaapkamer.<\/p>","location":"<p>Het object is gesitueerd nabij het bruisende Haarlemse stadscentrum en achter winkelstraat de Cronjé met vele winkels, restaurantjes en kroegjes. Tevens zijn diverse speelplaatsen, basisscholen en sportclubs op loopafstand.<\/p><p><\/p><p>De Schoterweg is zeer centraal gelegen t.o.v. uitvalswegen richting Amsterdam, Schiphol, Hoofddorp, Utrecht, Alkmaar, Den Haag en Rotterdam. Daarnaast is station Haarlem op 3 minuten loopafstand met een perfecte verbinding met de bus of trein naar Amsterdam en Leiden\/Den Haag. Het gezellige centrum van Haarlem is te voet bereikbaar en de stranden\/duinen van Bloemendaal &amp; Zandvoort zijn op circa 25 minuten fietsafstand gelegen. Dichterbij is nog de Kennemerduinen en de Oosterplas.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Beschikbare oppervlakte: Circa 52,9 m² GBO (op basis van NEN2580) gelegen op de derde verdieping. <\/p><\/li><li><p>Eigendom: Het object is gelegen op eigen grond. <\/p><\/li><li><p>Kadastrale gegevens: Kadastraal bekend gemeente Haarlem, sectie B, perceelnummer 3832 A1. <\/p><\/li><li><p>Koopsom: Bieden is mogelijk vanaf € 245.000,00 k.k. <\/p><\/li><li><p>Energielabel: Energielabel E. <\/p><\/li><li><p>Beschikbaarheid: In overleg.<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/972b7177-c352-4eba-bd03-01999f3e4517","name":"Schoterweg 7 winkel Haarlem","full_address":"Schoterweg 7 winkel, 2021 HZ Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231027143458_653bae72b0e54.jpg","description":"<p>Belegging te koop: verhuurde winkelruimte van circa 113 m² nabij het centrum van Haarlem<\/p><p><\/p><p>De winkelruimte, met tevens een woonbestemming, is circa 113 m² groot en gelegen aan de Schoterweg 7. De huurovereenkomst loopt tot 31-8-2025 waarna deze wordt voortgezet voor aansluitende perioden van telkens 5 jaar. De winkel is thans verhuurd voor € 21.204,24 per jaar exclusief BTW. De ruimte maakt onderdeel uit van een complex met drie bovengelegen woningen welke is verdeeld in appartementenrechten. Eén de bovenliggende woningen voorzien van huisnummer 7C wordt tevens separaat te koop aangeboden.<\/p>","location":"<p>Het object is gesitueerd nabij het bruisende Haarlemse stadscentrum en achter winkelstraat de Cronjé met vele winkels, restaurantjes en kroegjes. Tevens zijn diverse speelplaatsen, basisscholen en sportclubs op loopafstand.<\/p><p><\/p><p>De Schoterweg is zeer centraal gelegen t.o.v. uitvalswegen richting Amsterdam, Schiphol, Hoofddorp, Utrecht, Alkmaar, Den Haag en Rotterdam. Daarnaast is station Haarlem op 3 minuten loopafstand met een perfecte verbinding met de bus of trein naar Amsterdam en Leiden\/Den Haag. Het gezellige centrum van Haarlem is te voet bereikbaar en de stranden\/duinen van Bloemendaal &amp; Zandvoort zijn op circa 25 minuten fietsafstand gelegen. Dichterbij is nog de Kennemerduinen en de Oosterplas.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Beschikbare oppervlakte: Circa 112,6 VVO\/circa 124 m² BVO gelegen op de begane grond. <\/p><\/li><li><p>Koopsom: Bieden is mogelijk vanaf € 290.000,- k.k. <\/p><\/li><li><p>Gebruiksmogelijkheden: Het object heeft volgens het vigerende bestemmingsplan 'Kleverpark \/ Frans Hal' wat van toepassing is op het object, weergeeft de bestemming 'Gemengd - 2'. De gronden hiervan zijn bestemd voor:<\/p><p>- wonen;<\/p><p>- detailhandel;<\/p><p>- publieksgerichte en niet-publieksgerichte dienstverlening;<\/p><p>- supermarkt;<\/p><p>- alsmede horeca t\/m categorie 2 &amp; 3 ter plaatse van de aanduiding 'horeca tot en met categorie 2 &amp; 3.<\/p><\/li><li><p>Beschikbaarheid: In overleg. <\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/9c07acd3-df43-473c-89fa-894aeecc8cea","name":"Gerard Doustraat 71","full_address":"Gerard Doustraat 71, 1072 VM Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20231024125628_6537a2dc78bd1.jpg","description":"<p>Te koop: beleggingsobject in de Pijp voorzien van zes verhuurde wooneenheden.<\/p><p><\/p><p>Het object, onderdeel van een beleggingsportefeuille met in totaal vijf objecten, is gelegen aan de Gerard Doustraat 71-1 t\/m 3 en beschikt in totaal over circa 171 m² GBO. Het object is opgedeeld in zes verhuurbare wooneenheden. Alle drie de woonlagen zijn verdeeld in twee gelijkwaardige studio's gesitueerd aan de voorzijde of achterzijde van het object. De studio's op de eerste en tweede verdieping beschikken over een oppervlakte ter grootte van circa 28 a 29 m² GBO. De studio's op de derde verdieping beschikken over hetzelfde metrage, maar hebben in aanvulling daarop de formele bergruimte in de kap ingericht als informele verblijfsruimte. Namelijk een slaapkamer met veel daglicht door geïsoleerde ramen in de kopgevel en dakramen. Op dit moment zijn vijf van de zes wooneenheden verhuurd voor in totaal € 53.468,64 per jaar. <\/p>","location":"<p>Het object is gesitueerd in de wijk De Pijp in het stadsdeel Zuid in Amsterdam. De wijk kenmerkt zich door de diversiteit aan woningen, winkels en horecagelegenheden. In de Albert Cuypstraat is er een dagelijkse markt waar je boodschappen kunt doen, enkel op zondag niet. Verder zijn er veel kleine cafés, restaurants, winkels en boetiekjes. Het nabij gelegen Marie Heinekenplein is een groot plein waar vele restaurants en horecagelegenheden gevestigd zijn. Alle mogelijke voorzieningen bevinden zich op loopafstand van het object. Daarnaast is het Sarphatipark binnen enkele minuten lopend bereikbaar. <\/p>","specifications":"<ul class=\"list unordered\"><li><p>Het object is bouwkundig gesplitst, niet kadastraal gesplitst.<\/p><\/li><li><p>Er is van rechtswege een Vereniging van Eigenaren van Toepassing (m.b.t. de winkel op de begane grond en het onderhavige object).<\/p><\/li><li><p>De huurtermijnen van de huurovereenkomsten lopen voor onbepaalde tijd, met uitzondering van woonruimte 71-2 Achterzijde welke op 23 januari 2025 expireert.<\/p><\/li><li><p>De dakbedekking dient vervangen te worden. Dit is tegelijk een mogelijkheid om de kapverdieping te vergroten met bijvoorbeeld dakkapellen waardoor een formele verblijfsruimte gerealiseerd kan worden en het metrage GBO verhoogd kan worden geregistreerd met een dubbel-bewoonde kap-verdieping.<\/p><\/li><li><p>Vraagprijs: EUR 1.175.000,00 k.k.<\/p><\/li><\/ul>","selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/6e892ca6-2e1d-4bc8-80e6-85e8ae35df0f","name":"Elandsgracht 105-1","full_address":"Elandsgracht 105-1, 1016 TT Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230606124423_647f0e07941e0.jpg","description":"<p>TRANSFROMATIE OBJECT BESCHIKBAAR!<\/p><p><\/p><p>Een unieke kans om Amsterdam te voorzien van een nieuwe woonruimte. Het appartementsrecht is gesitueerd op de eerste verdieping aan de Elandsgracht. De Elandsgracht is een gedempte gracht tussen de Prinsengracht en Singelgracht in de Jordaan en onderdeel van de Grachtengordel West.<\/p><p><\/p><p>Momenteel is de ruimte leeg en werd voorheen gebruikt te behoeve van een yogastudio. Het  appartementsrecht is voorzien van een woonbestemming. De omgevingsvergunning voor het omzetten naar een zelfstandige woonruimte is pro forma verleend door de Gemeente Amsterdam. <\/p><p><\/p><p>Het appartementsrecht beschikt over een bruto vloeroppervlakte van circa 95,00 m2 en is voorzien van een energielabel A+ (bedrijfsruimte).<\/p><p><\/p><p>Er is sprake van een actieve VvE en er heeft recentelijk nog groot gevelonderhoud plaatsgevonden.<\/p><p><\/p>","location":"<p>Het object is gelegen op de de Elandsgracht. De Elandsgracht is een gedempte gracht tussen de Prinsengracht en Singelgracht in de Jordaan en onderdeel van Grachtengordel West. Aan de Elandsgracht zijn meerdere woonhuizen, winkels, cafés en restaurants te vinden. Vele voorzieningen zijn op loopafstand, maar ook met openbaar vervoer en eigen vervoer is de locatie goed te bereiken. Meerdere tramlijnen (lijn 10, 13,14 en 17) vertrekken vanaf de Marnixstraat\/Rozengracht. Tevens is het Centraal Station van Amsterdam op loopafstand.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Bereikbaarheid: het object is zowel met eigen vervoer als met het openbaar vervoer goed bereikbaar. Tramlijn 7, 13, 14 &amp; 17 stoppen om de hoek. Daarnaast is het Centraal Station van Amsterdam op loopafstand.<\/p><\/li><li><p>Parkeren: betaald aan de straat of middels een parkeervergunning.<\/p><\/li><li><p>Opleveringsniveau: 'as is, where is'.<\/p><\/li><li><p>Bruto vloeroppervlakte: 95,00 m2 volgens NEN2580 meetstaat.<\/p><\/li><li><p>Vraagprijs: vanaf € 625.000,00 k.k.<\/p><\/li><li><p>Bijdrage VVE: nader te bepalen vanwege nieuwe eigenaarsverdeling.<\/p><\/li><li><p>WOZ-waarde (niet woning): € 394.000,00<\/p><\/li><li><p>Eigen grond.<\/p><\/li><li><p>De omgevingsvergunning wordt onherroepelijk verklaard zodra het object voldoet aan een aantal bouwkundige eisen: brandmelders, brandwerende isolatieplafond en toegang toilet aanpassen. <\/p><\/li><\/ul>","selling_procedure":"<p><strong>Zekerheidstelling<\/strong><\/p><p>De borgstelling bedraagt 10% van de koopsom. Deze borgstelling dient als zekerheid en dient door koper voor de in de koopakte genoemde datum te zijn afgegeven in de vorm van een aanbetaling\/waarborgsom of een bankgarantie.<\/p><p><\/p><p><strong>Aanvaarding<\/strong><\/p><p>Per direct.<\/p><p><\/p><p><strong>Voorwaarden<\/strong><\/p><p>De koop wordt gebaseerd op basis van ‘as is, where is’. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale aspecten accepteren op het moment van leveren en daarmee alle bekende, zichtbare en onzichtbare beperkingen en verplichtingen.<\/p><p><\/p><p><strong>Gunning<\/strong><\/p><p>Verkoper behoudt zich het uitdrukkelijk het recht voor om het object te gunnen aan een gegadigde van zijn keuze. Een overeenkomst komt tot stand indien overeenstemming is bereikt over zowel de koopsom als de bijkomende voorwaarden middels een door beide partijen getekende overeenkomst.<\/p>","realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/11376eda-4f93-45a0-94f3-090527bbfedc","name":"Nieuwe Achtergracht 85","full_address":"Nieuwe Achtergracht 85, 1018 WN Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20230210092611_63e5ffa3674a5.jpg","description":"<p>Geheel woningobject ter grootte van&nbsp;circa 334 m² bestaande uit een beletage&nbsp;met souterrain en vier bovenwoningen.&nbsp; De woningen aan de Nieuwe&nbsp;Achtergracht 85-1, 85-3 en 85-4 zijn&nbsp;verhuurd. De woningen aan de Nieuwe&nbsp;Achtergracht 85hs en 85-2, thans nog&nbsp;in eigen gebruik, worden in onderling&nbsp;overleg vrij van huur en gebruik&nbsp;opgeleverd.<\/p><p><\/p><p>Het object bestaat uit vijf woningen, welke als volgt zijn gesitueerd:<\/p><ul class=\"list unordered\"><li><p>Nieuwe Achtergracht 85H: is verdeeld over de beletage en het souterrain. In het souterrain zijn twee slaapkamers, een badkamer en een washok gesitueerd. De beletage is in gebruik als woonkamer en keuken. Daarnaast geeft deze verdieping toegang tot de tuin. Het appartement is in 2003 gerenoveerd (het schilderwerk is in 2014 laatst uitgevoerd en de CV is in 2020 vervangen). De woning zal leeg worden opgeleverd, maar de mogelijkheid bestaat om het aanwezige meubilair over te nemen. Tevens is het beschikbaar aanwezige meubilair over te nemen.<\/p><\/li><li><p>Nieuwe Achtergracht 85-1: is gesitueerd op de eerste verdieping van het object. Het appartement heeft twee slaapkamers, een woonkamer, een aparte keuken en een badkamer. Het appartement is in 2020 gerenoveerd en is gestoffeerd en gemeubileerd verhuurd in de vrije sector.<\/p><\/li><li><p>Nieuwe Achtergracht 85-2: is gesitueerd op de tweede verdieping van het object. Ook dit appartement beschikt over twee slaapkamers, een woonkamer, een aparte keuken en een badkamer met apart toilet. Het appartement is in 2012 gedeeltelijk gerenoveerd (dubbel glas, centrale verwarming) en wordt leeg opgeleverd. Dit appartement is tevens beschikbaar voor eigen bewoning of eventueel te gebruiken als kantoor. De mogelijkheid bestaat om het thans aanwezig meubilair over te nemen.<\/p><\/li><li><p>Nieuwe Achtergracht 85-3: is gesitueerd op de derde en gedeeltelijk op de vierde verdieping van het object. Het appartement beschikt op de derde verdieping over een woonkamer, keuken, badkamer en slaapkamer. Op de vierde verdieping is een tweede slaapkamer gesitueerd. De woning is verhuurd voor onbepaalde tijd onder de huurliberalisatiegrens. Conform de puntentelling kan de woning na mutatie verhuurd worden in de vrije sector. Deze ruimte is niet vastgelegd in de foto's.<\/p><\/li><li><p>Nieuwe Achtergracht 85-4: is gesitueerd op een gedeelte van de vierde verdieping van het object. De ruimte betreft een studio met een aparte badkamer. Het appartement is in 2009 gerenoveerd. De ruimte wordt tijdelijk (gestoffeerd en gemeubileerd) verhuurd opgeleverd.<\/p><p><\/p><\/li><\/ul>","location":null,"specifications":null,"selling_procedure":null,"realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"woonruimte"},{"url":"https:\/\/vendr.nl\/project\/00c4c4e8-9798-4d44-b8df-257c442e155f","name":"Korte Amstelstraat 2 - 10 te Amsterdam","full_address":"Korte  Amstelstraat 2 -10, 1018XS Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20221213161551_6398972732973.png","description":"<p>Korte Amstelstraat 2 - 10 bestaat uit twee bouweenheden, te weten Korte Amstelstraat 2 - 4 - 6 (bouwjaar: 1911) en Korte Amstelstraat 8-10 (bouwjaar: 1905). De panden zijn gelegen op eigen grond en bestaan uit drie bouwlagen en een kap van in totaal circa 529 m² GBO. In het complex bevinden zich 8 woningen, variërend van 35 m² tot en met 93 m² GBO (gemiddeld 66 m² GBO).<\/p>","location":"<p>De objecten aan de Korte Amstelstraat 2 t\/m 10 bevinden zich in een rustige straat tussen de Amstel en de Nieuwe Achtergracht, gelegen in de Weesperbuurt en zijn onderdeel van stadseel Centrun\/gebied 'Binnen de Singelgracht'. De Magere Brug, Artis, de sfeervolle Utrechtsestraat, met een breed aanbod restaurants, cafés, terrassen alsmede diverse winkels en boetieks zijn nabij gelegen.  Muziektheater de Stopera en Koninklijk Theater Carré bevinden zich op loopafstand van de locatie. Het stadshuis van Amsterdam en het Waterlooplein zijn eveneens op een steenworp afstand gesitueerd. <\/p><p><\/p><p>De bereikbaarheid is zeer goed. Het metrostation Weesperplein met verschillende tram- en metrolijnen (tramlijn 7 of 10) is op 5 minuten loopafstand gelegen. Met de auto is de A10 via de S112 binnen enkele minuten bereikbaar. Parkeren geschiedt middels vergunningsstelsel.  <\/p>","specifications":null,"selling_procedure":"<p><strong>Algemeen<\/strong><\/p><p><\/p><p><\/p><p><strong>Bieding<\/strong><\/p><p>Het verkoopproces is erop gericht om een concrete bieding te ontvangen van een koper op basis waarvan verkoper tot een levering van het object kan komen.<\/p><p><\/p><p>De volgende informatie dient in ieder geval opgenomen tot worden in uw bieding:<\/p><ul class=\"list unordered\"><li><p>Een korte omschrijving van de kandidaat-koper(s) inclusief adres en UBO (ultimate benificial owner(s));<\/p><\/li><li><p>De koopsom k.k.;<\/p><\/li><li><p>Eventuele voorbehouden en voorwaarden.<\/p><\/li><\/ul><p><\/p><p>U kunt uw bieding richten aan: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:m.vankampen@fris.nl\">m.vankampen@fris.nl<\/a><\/p><p><\/p><p><strong>Bezichtigingen<\/strong><\/p><p>Wij vragen partijen om een indicatieve bieding te doen, op basis van de beschikbare gegevens en stukken. Op basis hiervan wordt een selectie van partijen gemaakt, waarna er een mogelijkheid zal zijn voor een bezichtiging.<\/p><p><\/p><p><strong>Levering<\/strong><\/p><p>Een bieding dient te worden uitgebracht op basis van 'asset transactie basis', waar het object wordt geaccepteerd op basis van 'as is, where is'. De koper zal de feitelijke, juridische, milieukundige, technische en fiscale situatie accepteren op het moment van leveren en daarmee alle bekende en onbekende, zichtbare en onzichtbare, lasten, beperkingen en verplichtingen.<\/p><p><\/p><p><strong>Goedkeuring<\/strong><\/p><p>Het transactieproces en de voorgenomen verkoop is te alle tijde onderworpen aan de interne goedkeuring van de verkoper.<\/p>","realtor":"FRIS Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"herontwikkeling_transformatie"},{"url":"https:\/\/vendr.nl\/project\/6f3f3555-1811-47e2-80dc-5ee3b32fa2c2","name":"Osdorperweg 826","full_address":"Osdorperweg 826, 1067TC Amsterdam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/Y1rjGrJkOt58Eq5vcNj7pFD5MrSuF5TjKXzz8KGg.jpeg","description":"<p>Het Rijksvastgoedbedrijf biedt dit object te koop aan middels openbare inschrijving. Het object is omstreeks 1967 oorspronkelijk gebouwd als een twee-onder-een-kapwoning en beschikt over 180 m² GO verdeeld over de begane grond, de 1e verdieping en een zolderverdieping. Het perceeloppervlakte bedraagt circa 914 m².<\/p><p>De staat van onderhoud is zeer slecht en dient volledig aangepakt te worden. Het object en het perceel lenen zich goed voor uitbreiding van het bebouwde oppervlak. Koper dient hiervoor zelf de procedure te doorlopen om de benodigde toestemming\/vergunningen te verkrijgen. Bodemonderzoek heeft uitgewezen dat bodemvervuiling aanwezig is en deze vervuiling kan van invloed zijn op de uitbreidingsmogelijkheden van het bebouwde oppervlak.<\/p><p>Het object is thans in gebruik via een leegstandsbeheerder en wordt vrij van huur en gebruik opgeleverd.<\/p><p><strong>Ligging<\/strong><\/p><p>Gesitueerd langs de Osdorperweg is dit object te vinden gelegen op een zeer ruim opgezet perceel langs het water. Meerdere voorzieningen zijn te vinden op loopafstand in Halfweg waar ook de uitvalsweg Haarlemmerweg en het station Halfweg-Zwanenburg goed te bereiken zijn.<\/p><p><strong>Mogelijkheden en bestemming<\/strong><\/p><p>Voor dit object geldt dat er thans geen vigerende bestemming is. De Gemeente Amsterdam heeft aangekondigd dat een nieuw bestemmingsplan in procedure zal worden gebracht. Voor een actuele stand van zaken wordt verwezen www.ruimtelijkeplannen.nl en de gemeente Amsterdam.<\/p>","location":null,"specifications":null,"selling_procedure":"<p>Het object wordt openbaar gepubliceerd op 7 september. Kijkdagen zullen plaatsvinden op 21, 23 en 25 september, hiervoor dient een afspraak gemaakt te worden met ons kantoor te bereiken op 020 - 301 77 20. Uiterste biedingen dienen ingediend te worden middels het verstrekte biedingsformulier en binnen te zijn op 5 oktober voor 12:00 bij FRIS Bedrijfsmakelaars via het e-mailadres: bedrijfsmakelaars@fris.nl.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:bedrijfsmakelaars@fris.nl.De\">De<\/a> koopovereenkomst is opgemaakt door het Rijksvastgoedbedrijf en verstrekt in de data room.<\/p><p>Een overdracht bij de notaris zal uiterlijk 35 dagen na het tekenen van de koopovereenkomst plaatsvinden. Het Rijksvastgoedbedrijf passeert het object middels een volmacht, de koper is vrij in notariskeuze.<\/p><p>Aspirant koper aanvaard dat het Rijksvastgoedbedrijf is gerechtigd tot een integriteit\/solvabiliteitsonderzoek wanneer aspirant koper een bieding uitbrengt. <\/p>","realtor":"FRIS Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":null}]