[{"url":"https:\/\/vendr.nl\/project\/4e859efd-e690-4b6d-996d-b09a01a1bc48","name":"Rechte Tocht 2 nieuwbouw","full_address":"Rechte Tocht 2, 1507 BZ Zaandam","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240819161745_66c3540981367.jpg","description":"<p>Businesspark Zaandam op bedrijventerrein Westerspoor-Zuid! Aan de Rechte Tocht in Zaandam wordt deze ontwikkeling gerealiseerd. In totaal 8 type bedrijfsunits verdeeld over vier bedrijfscomplexen. Iedere bedrijfsunit is zelfstandig en voorzien van een volledige verdiepingsvloer.<\/p><p>De bedrijfsunits variëren in oppervlakte en zijn beschikbaar vanaf 100 m² tot 621 m². De bedrijfsunits zijn hoogwaardig gebouwd. De gevels worden gedeeltelijk opgetrokken uit metselwerk en luxe afgewerkt met houten gevelbekleding.<\/p>","location":"<p>Bereikbaarheid:<\/p><p>Bedrijventerrein Westerpoort-Zuid in Zaandam is een bloeiend bedrijventerrein, gunstig gelegen nabij de A8 en de Coentunnelweg\/A10 met tevens uitstekende verbindingen naar Beverwijk, de IJmond en station Zaandam.<\/p><p>Op slechts enkele minuten loopafstand van Westerspoor-Zuid bevindt zich de bushalte “Ronde Tocht”, waardoor uw medewerkers en relaties eenvoudig toegang hebben tot het openbaar vervoer richting station Zaandam en Beverwijk. Vanaf station Zaandam zijn er directe treinverbindingen naar onder andere Amsterdam.<\/p>","specifications":"<p>Indeling en voorzieningen:<\/p><p>Alle bedrijfsgebouwen worden casco opgeleverd. Koopsommen zijn inclusief de volgende zaken:<\/p><p>• eigen meterkast (3 x 25A) met nutsaansluitingen (water, elektra en glasvezel)<\/p><p>• aangesloten elektrisch bedienbare overheaddeur<\/p><p>• betonvloer begane grond is geïsoleerd en monolithisch afgewerkt met een <br>   vloerbelasting van circa 1.500 kg\/m²<\/p><p>• rioolaansluiting begane grond<\/p><p>• vurenhouten verdiepingstrappen<\/p><p>• cementdekvloer op de verdieping(en) met een vloerbelasting van ca. 250 kg\/m².<\/p>","selling_procedure":null,"realtor":"GA Makelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"}]