[{"url":"https:\/\/vendr.nl\/project\/46ae4224-b324-4827-9c5d-55922cb46ff5","name":"Rijksstraatweg 168, Hurdegaryp","full_address":"Rijksstraatweg 168, 9254DM Hurdegaryp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250918143250_68cbfbf2a7b92.jpg","description":"<p>Op een fraaie locatie in het karakteristieke coulisselandschap, met vrijwel directe aansluiting op de Centrale As, bevindt zich deze representatieve en in zijn geheel verhuurde multifunctionele bedrijfsruimte met bijbehorende bedrijfswoning. Het geheel is gelegen op een royaal perceel van circa 3.129 m², grotendeels voorzien van een verhard buitenterrein met volop parkeergelegenheid.<\/p>","location":"<p>Op een fraaie locatie in het karakteristieke coulisselandschap, met vrijwel directe aansluiting op de Centrale As, bevindt zich deze representatieve en in zijn geheel verhuurde multifunctionele bedrijfsruimte met bijbehorende bedrijfswoning. Het geheel is gelegen op een royaal perceel van circa 3.129 m², grotendeels voorzien van een verhard buitenterrein met volop parkeergelegenheid.<\/p>","specifications":"<p>Indeling woning<\/p><p>Begane grond: entree\/hal, woonkamer met bedstede en balkenplafond, eetkeuken met inbouw, provisiekelder, vaste kast, bijkeuken, toilet, badkamer, doorgang naar bedrijfsgedeelte.<\/p><p>Verdieping: overloop,3 slaapkamers, berging.<\/p><p><\/p><p>Bedrijfsruimte: centrale entree en gang met aan weerzijden de verschillende praktijk-\/behandel-\/kantoorruimtes, kleedkamers, fitnessruimte, toiletgroep, achterentree, aangrenzende loods circa 25mx15m met deels zolder<\/p><p>Verdieping: entree ,zolder bestaande uit één ruimte met volop mogelijkheden.<\/p><p><\/p><p>Enkelbestemming: Bedrijf-2 zie omgevingsloket.<\/p>","selling_procedure":"<p>Bij interesse kunt u telefonisch contact met ons opnemen voor een afspraak. <\/p>","realtor":"Roos Makelaars","is_sold":false,"availability":"available","visibility":"public","province":"friesland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/deb0f04a-0ae4-4357-b6f2-3dae30974a57","name":"Appartementencomplex “Aalsma-flat”","full_address":"Birdaarderstraatweg 83-121, 9101 CX Dokkum","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250501140453_68136365cf7e4.jpg","description":"<p>Namens de eigenaar bieden wij het appartementencomplex aan de Birdaarderstraatweg 83-121 te Dokkum te koop aan. Het betreft een woongebouw met in totaal 20 verhuurde appartementen, gelegen op een centrale locatie nabij medisch centrum De Sionsberg. Het complex wordt grotendeels bewoond door 55-plussers.<\/p><p><\/p>","location":"<p><strong>Locatie en bereikbaarheid<\/strong><br><br>Dokkum, één van de Friese Elfsteden, is een prachtige historische vestingstad met een kleine 13.000 inwoners. De sfeervolle binnenstad biedt een breed scala aan winkels, gezellige cafés, terrassen en restaurants, gelegen in karakteristieke panden en omringd door fraaie natuur. Dokkum is een levendige stad met een rijk verenigingsleven en tal van sociale activiteiten.<br>&nbsp;<br>De “Aalsma-flat” is gelegen in de wijk Hoedemakerspolder, een wijk die de afgelopen jaren een transformatie heeft ondergaan, gericht op het verbeteren van de woonkwaliteit en het inspelen op moderne woonwensen. Op loopafstand bevinden zich diverse voorzieningen, waaronder het medisch centrum De Sionsberg, supermarkten, scholen (zowel basis-, voortgezet als speciaal onderwijs) en sportfaciliteiten.<br>&nbsp;<br>Dankzij de aanleg van de Centrale As (N356) is Dokkum sinds 2016 uitstekend ontsloten richting Leeuwarden, Drachten, Heerenveen en Groningen. Ook met het openbaar vervoer is de stad goed bereikbaar, met regelmatige busverbindingen naar onder meer Leeuwarden en andere omliggende plaatsen.<\/p>","specifications":"<p><strong>Installaties &amp; Onderhoud<\/strong><\/p><ul class=\"list unordered\"><li><p>18 van de 20 appartementen zijn voorzien van een eigen CV-installatie. De overige 2 appartementen beschikken nog over een gaskachel.<\/p><\/li><li><p>Dakbedekking (plat dak): circa 2000<\/p><\/li><li><p>Buitenschilderwerk: noordzijde in 2023, zuidzijde in 2024&nbsp;<\/p><\/li><\/ul><p><\/p><p><strong>Energielabels<\/strong><\/p><p><br>De appartementen hebben een energielabel variërend van E tot G.<br>&nbsp;<br><strong>Bestemmingsplan<\/strong><br><br>Het complex valt onder het bestemmingsplan ‘Dokkum Regiostad’ met de enkelbestemming ‘Wonen’. Het object heeft de aanduiding ‘Waarde - Karakteristiek’, wat de cultuurhistorische waarde van het pand onderstreept.<br>&nbsp;<br><strong>Kadastrale gegevens<\/strong><\/p><ul class=\"list unordered\"><li><p>Gemeente: Dokkum<\/p><\/li><li><p>Sectie: B<\/p><\/li><li><p>Nummer: 1707<\/p><\/li><li><p>Kadastrale grootte: 5.484 m²<\/p><\/li><li><p>Zakelijk recht: volledig eigendom<\/p><\/li><\/ul><p><\/p><p><strong>Oppervlakte<\/strong><\/p><ul class=\"list unordered\"><li><p>Gebruiksoppervlakte wonen: 1.552,50 m²<\/p><\/li><li><p>Gebruiksoppervlakte overige inpandige ruimte: 818,50 m²<\/p><\/li><li><p>Gebouwgebonden buitenruimte: 146 m²<\/p><\/li><\/ul><p>Indien de opgegeven grootte (ondermaat\/overmaat) van de onroerende zaak niet juist is, ontleent geen van partijen daaraan rechten.<br>&nbsp;<\/p>","selling_procedure":"<p><strong>VERKOOPPROCES<\/strong><br>&nbsp;<br>Wilt u deelnemen aan het verkoopproces? Meld u dan aan via Vendr. Alle beschikbare verkoopdocumentatie is opgenomen in de digitale dataroom. Via Vendr kunt u toegang verkrijgen tot deze dataroom.<br>&nbsp;<br><strong>Kijkdagen<\/strong><br><br>Het bezichtigen van het appartementencomplex is uitsluitend mogelijk tijdens de kijkdagen. Deze vinden plaats op <strong>dinsdag 27 mei 2025 tussen 14:00 uur en 16:00 uur<\/strong> en op <strong>maandag 2 juni 2025 tussen 14:00 uur en 16:00 uur<\/strong>. Indien u hieraan wilt deelnemen, dient u zich vooraf aan te melden via Vendr.<br><br><strong>Sluitingsdatum inschrijving<\/strong><br><br><strong>Donderdag 19 juni 2025 uiterlijk om 12:00 uur<\/strong>&nbsp;is het laatste tijdstip waarop een schriftelijke bieding op het object kan worden ingediend bij Hellema Notaris, Hogepol 18 (9101 LZ) te Dokkum. Biedingen die na deze datum worden ingediend, of niet aan de voorwaarden voldoen, worden niet in behandeling genomen.<br>&nbsp;<br><strong>Gunning<\/strong><br><br>Verkoper behoudt zich uitdrukkelijk het recht voor om het object te gunnen aan een gegadigde naar eigen keuze.<br><br><strong>Bijzonderheden<\/strong><\/p><ul class=\"list unordered\"><li><p><strong>As is, where is<\/strong> - Het object wordt verkocht en geleverd ‘as is, where is’, dat wil zeggen in de huidige staat zonder garanties van welke aard dan ook, waaronder begrepen garantie met betrekking tot bouwkundige, juridische, technische, financiële en milieukundige aspecten van het object, en met alle daaraan verbonden rechten en verplichtingen, alsmede eventuele zichtbare of niet-zichtbare gebreken;<\/p><\/li><li><p><strong>Zekerheidsstelling <\/strong>- Koper dient binnen 14 dagen na ondertekening van de koopovereenkomst een bankgarantie ter hoogte van 10% van de koopsom te stellen;<\/p><\/li><li><p><strong>Kosten koper<\/strong> – De notariële kosten ter zake van de koopovereenkomst zijn voor rekening van verkoper. De notariële kosten met betrekking tot de levering en overdracht van het verkochte zijn voor rekening van koper (waaronder de akte van levering, kadastraal recht en verschuldigde belastingen);<\/p><\/li><li><p><strong>Notaris <\/strong>- &nbsp;De aktepassering dient plaats te vinden bij Hellema Notaris te Dokkum.<\/p><\/li><\/ul>","realtor":"Roos Makelaars","is_sold":true,"availability":"sold","visibility":"public","province":"friesland","property_type":"woonruimte"}]