[{"url":"https:\/\/vendr.nl\/project\/8762324b-7cbf-459d-ac18-38a18b9f4e3e","name":"Bedrijvenpark Haarlem","full_address":"Beijnesweg 19, 2031BB Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250917140053_68caa2f5287c3.jpg","description":"<p>Mis deze unieke kans niet: nog maar 4 van de 12 nieuwbouw bedrijfsunits beschikbaar op Bedrijvenpark Haarlem in de Waarderpolder.<\/p><p>Wegens hoge vraag naar combinatie hal &amp; kantoor start de bouw al in het vierde kwartaal van 2025 en de verwachte oplevering staat gepland voor tweede kwartaal 2026.<\/p><p>Deze bedrijfsunits combineren efficiëntie, flexibiliteit en toekomstbestendigheid. Ideaal voor ondernemers die behoefte hebben aan een kleine tot middelgrote multifunctionele bedrijfsruimte. Of u nu startend ondernemer bent of uw bestaande bedrijf wilt uitbreiden: deze units bieden de perfecte basis om te groeien.<\/p><p><\/p><p>Start bouw Q4 2025 – Oplevering Q2 2026<\/p>","location":"<p><\/p><p>Gelegen op het dynamische bedrijventerrein Waarderpolder in Haarlem. Binnen 5 minuten bereikbaar vanaf de A200 en A9. Schiphol, Amsterdam en Den Haag liggen op korte afstand. Het centrum van Haarlem is slechts enkele autominuten verwijderd.<\/p><p>Uitstekend bereikbaar per auto en vrachtverkeer. Station Haarlem Spaarnwoude ligt in de directe omgeving. Parkeren is mogelijk op eigen terrein<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Vrije hoogte begane grond circa 3,70 meter<\/p><\/li><li><p>Vrije hoogte eerste verdieping circa 3,40 meter<\/p><\/li><li><p>Vrije hoogte tweede verdieping circa 3,00 meter<\/p><\/li><li><p>Overheaddeuren units 1 en 2: 3,20 m x 3,30 m (b x h)<\/p><\/li><li><p>Overheaddeuren units 3 t\/m 12: 2,30 m x 3,30 m (b x h)<\/p><\/li><li><p>Alle units beschikken over eigen parkeerplaatsen<\/p><\/li><li><p>Betonnen verdiepingsvloeren<\/p><\/li><li><p>Hoogwaardige afwerking<\/p><\/li><li><p>Individuele nutsvoorzieningen: elektra, water, riool en glasvezel<\/p><\/li><li><p>Mogelijkheid tot plaatsen van reclame-uiting op de gevel<\/p><\/li><li><p>Mogelijkheid tot zonnepanelen, laadpalen en warmtepompen<\/p><\/li><li><p>Energiezuinig door hoge isolatiewaarde en volledig gasloos<\/p><\/li><li><p>Vereniging van Eigenaren<\/p><\/li><li><p>Vrij op naam (geen 10,4% overdrachtsbelasting)<\/p><\/li><li><p>Solide investering met uitstekende verhuurmogelijkheden<\/p><\/li><\/ul>","selling_procedure":"<p><strong>De verkoopinformatie<\/strong><\/p><p>Wijzigingen zijn nadrukkelijk voorbehouden mits deze wijzigingen geen afbreuk doen aan de waarde, kwaliteit en bruikbaarheid van het verkochte. De maten op tekeningen zijn circa maten.<\/p><p><\/p><p><strong>Meer- en minderwerk<\/strong><\/p><p>In overleg met de aannemer is een optielijst samengesteld. Voorafgaand aan de start van de bouw kan op basis van de optielijst meerwerk worden opgegeven. Het meerwerk wordt uitgevoerd door de aannemer. Het meerwerk wordt niet opgenomen in de koop- en\/of aanneemovereenkomst en overeengekomen tussen koper en de aannemer. Het is uitgesloten dat koper en of derden naast de door de ontwikkelaar geselecteerde aannemer voor de oplevering werkzaamheden uitvoeren.<\/p><p><\/p><p><strong>Vereniging van eigenaren<\/strong><\/p><p>Bedrijvenpark Haarlem wordt zoals gebruikelijk bij bedrijfsverzamelgebouwen in het geheel gesplitst in appartementsrechten. Kopers zijn automatisch lid van de Vereniging van Eigenaren, die beheerd wordt door OPTIMO VvE Beheer uit Noordwijk, een lokale en professionele VvE-beheerder. Er kan, in overleg, tijdens een ledenvergadering besloten worden om een Huishoudelijk Reglement op te stellen voor de VvE. Iedere eigenaar heeft stemrecht in de VvE. De VvE is er om de kwaliteit van Bedrijven- park Sliedrecht te kunnen blijven waarborgen, ook in de toekomst. Bij- voorbeeld verzekeringen en onderhoud reserveringen worden geregeld binnen de VvE.<\/p><p>De vereniging stelt in overleg een maandelijkse bijdrage vast voor de leden. Bij aanvang bedraagt deze bijdrage eenmalig €150,- (opstartkosten). Tijdens de eerste algemene (opstart)vergadering wordt de jaarlijkse ledenbijdrage vastgesteld<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/b41ec50c-8eca-42bc-96db-60f94c82aa2c","name":"De Rode Baronnen","full_address":"Tappersweg 8V, 2031 ET Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250911124506_68c2a832354c7.jpg","description":"<h3 class=\"heading-5\">Uniek kantoor met uitzicht over het Spaarne<\/h3><p>In het iconische verzamelgebouw <em>De Rode Baronnen<\/em> komt een moderne kantoorunit van ca. <strong>166 m²<\/strong> beschikbaar. De ruimte is <strong>instapklaar<\/strong> en beschikt over een luxe keuken, stijlvolle vloer, eigen voorzieningen én gratis parkeren op eigen terrein.<\/p><p>Een perfecte combinatie van <strong>karakter, comfort en bereikbaarheid<\/strong> – op één van de mooiste locaties van Haarlem!<\/p>","location":"<p>De Waarderpolder is het grootste bedrijventerrein van Zuid-Kennemerland en de banenmotor van Haarlem. Er zijn ruim 1100 bedrijven gevestigd. Hier verdienen zo’n 14.500 mensen hun brood, bijna een kwart van de werkgelegenheid in de stad. Twee prijzen won de Waarderpolder. Beste herstructureringsproject in de Metropoolregio Amsterdam (in 2015) en de Award Beste Geherstructureerde Bedrijventerrein van Nederland 2009-2011 (in 2009). Doorslaggevend voor het winnen van beide prijzen was de verregaande samenwerking in de Waarderpolder in de vorm van Parkmanagement.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>vloerverwarming;<\/p><\/li><li><p>keuken;<\/p><\/li><li><p>toiletgroep;<\/p><\/li><li><p>grindvloer;<\/p><\/li><li><p>lichtlijnen met spots;<\/p><\/li><li><p>eigen meters;<\/p><\/li><li><p>toegang tot een groot dakterras;<\/p><\/li><li><p>lift aanwezig;<\/p><\/li><li><p>de unit is voorzien van twee separate airco-units welke ook kunnen verwarmen. De genoemde split-airco units worden niet als roerende zaken te koop aangeboden, maar worden kosteloos en zonder garanties aan de koper overgedragen.<br><\/p><\/li><\/ul>","selling_procedure":null,"realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/4bc7c144-b3cd-461c-bea1-0526de45dd80","name":"Izaak Enschedeweg 46","full_address":"Izaak Enschedeweg 46, 2031 CS Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250828083449_68aff889b864c.jpg","description":"<p>Ruim bemeten en functionele bedrijfsruimte gelegen op een uitstekende locatie in de Waarderpolder, Haarlem. Deze vrijstaande unit met plat dak (bouwjaar 1962) heeft een hoogte van circa 3 meter en is geschikt voor diverse vormen van bedrijvigheid.<\/p><p><\/p>","location":"<p>Gelegen in het hart van de Waarderpolder, het grootste en meest dynamische bedrijventerrein van Zuid-Kennemerland. Deze locatie is bekroond met meerdere prijzen voor herstructurering en samenwerking, waaronder de titel “Beste Geherstructureerde Bedrijventerrein van Nederland”.<\/p><p><\/p><p>Het object ligt strategisch nabij de A200, A9 en A208, allen op minder dan 15 minuten reistijd. De dichtstbijzijnde bushalte is op 400 meter (Nijverheidsweg), en NS Station Haarlem Spaarnwoude ligt op slechts 1,5 kilometer afstand.<\/p><p><\/p><p>De Waarderpolder beschikt over een eigen NS-station: Haarlem Spaarnwoude. Diverse R-netlijnen verbinden deze locatie direct met Amsterdam, Schiphol en IJmuiden.<\/p><p><\/p>","specifications":"<p><\/p><p>Circa 465 m² gebruiksoppervlakte bedrijfsruimte;<\/p><p>Bestemming: industriefunctie;<\/p><p>Plat dak, eenvoudig toegankelijk voor eventuele zonnepanelen.<\/p><p>Voldoende openbare parkeergelegenheid rondom het object. Eigen terrein beschikbaar voor laden\/lossen.<br>Mogelijkheid om tot 15 meter hoog te bouwen.<br>BTW niet van toepassing.<\/p><p>ENERGIELABEL G<\/p>","selling_procedure":"<p>KOOPVOORWAARDEN<\/p><p>Waarborgsom:<\/p><p>Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<\/p><p>Erfdienstbaarheden\/bijzondere bepalingen:<\/p><p>Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<\/p><p>Splitsing in appartementsrechten:<\/p><p>Niet van toepassing.<\/p><p>Bodeminformatie:<\/p><p>Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die uit eventuele verontreiniging van bodem, grondwater e.d. kan voortvloeien.<\/p><p>Oplevering: in overleg.<\/p><p>BEZICHTIGING:<\/p><p>Uitsluitend op afspraak.<\/p><p>Disclaimer:<\/p><p>Hoewel aan de samenstelling en inhoud van deze omschrijving de grootst mogelijke zorg is besteed, kan de uitgever niet aansprakelijk worden gesteld voor onverhoopte fouten en gebreken, noch kunnen aan de inhoud rechten worden ontleend.<\/p><p><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/16f4ed7b-4dfa-405f-99f5-29fd4fce7312","name":"Weerlaan 1 - Hillegom","full_address":"Weerlaan 1, 2181 HG Hillegom","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250804142437_6890a68569961.jpg","description":"<p>Nu beschikbaar, een modern en representatief vrijstaand bedrijfscomplex met kantoor\/showroomruimte. bedrijfs-\/opslagruimte, is dit een uitgelezen kans voor bedrijven die op zoek zijn naar veel oppervlak en een luxe uitstraling. Het pand is ook beschikbaar voor verhuur.<\/p><p>De bedrijfsruimten zijn uitgerust met loadingdocks en overheaddeuren, wat zorgt voor optimale laad - en los mogelijkheden. De vrije hoogte binnen de bedrijfsruimten varieert tussen 3,40 m en 6,10 m. Dit pand is een uitstekende keuze voor grotere ondernemingen die zich willen vestigen op een strategische locatie.<\/p><p><\/p>","location":"<p>Het object is gunstig gelegen aan de Provinciale weg N-208 (Haarlem-Leiden), een belangrijke verbindingsroute in de regio. Het bevindt zich aan de rand van de bedrijventerreinen Horst ten Daal en Treslong, die beide bekend staan om hun diverse bedrijven en commerciële activiteiten. Dankzij de strategische ligging aan de noordzijde van Hillegom is het object goed bereikbaar, zowel met de auto als met het openbaar vervoer.<br>Volgens het bestemmingsplan Bedrijventerreinen van Gemeente Hillegom heeft het complex de Enkelbestemming 'Bedrijventerrein' en een dubbelbestemming Waarde - Archeologie 1 met een functieaanduiding 'bedrijf tot en met categorie 3.1'. Het object is bestemd voor bedrijfsmatige activiteiten en bedrijfsgebonden kantoren tot 50% van de vloeroppervlakte per bedrijf.<\/p>","specifications":"<p>- Diverse toiletgroepen aanwezig<\/p><p>- Alarminstallatie en brandmeldinstallatie geïnstalleerd<\/p><p>- Meterkast met aansluitingen voor gas, water, elektra en krachtstroom<\/p><p>- Twee ruime loadingdocks<\/p><p>- Drie overheaddeuren voor efficiënte toegang<\/p><p>- Twee goederenliften met een draagvermogen van 2.000 kg<\/p><p>- Maximale vloerbelasting begane grond (fase 2): 2.500 kg\/m²<\/p><p>- Maximale vloerbelasting verdieping (fase 2): 500 kg\/m²<\/p><p>- Goede verlichting in de bedrijfsruimte<\/p><p>- Verwarming via heaters \/ CV<\/p><p>- Vrije hoogte in de bedrijfsruimte varieert tussen 3,40 en 6,10 meter<br><br>Het terrein biedt ca. 62 parkeerplaatsen, een laadkuil en voldoende ruimte voor het parkeren\/manoeuvreren van vrachtwagens.<br><br>Indeling fase 1: Dit deel van het complex beschikt over een ruime entree met tochtsluis en elektrische schuifdeuren, en is verdeeld over een kantoor-\/showroomruimte van ca. 583 m² op de begane grond en een gelijkwaardige ruimte op de eerste verdieping. De begane grond is voorzien van een toiletgroep met miva-toilet en een luxe keuken alsmede verdere basisvoorzieningen. De voorzijde is voorzien van voldoende daglicht. De vloeren zijn gedeeltelijk natuursteen en de plafonds zijn afgewerkt met systeemplafonds voorzien van verlichting. De verdieping is afgewerkt met natuurstenen tegels en industriële zwarte wanden en plafonds. Aan de achterzijde van fase 1 bevindt zich bedrijfs-\/opslagruimte, die is voorzien van een separate overheaddeur.<\/p><p>Indeling fase 2: De entree beschikt over een tochtsluis en elektrische schuifdeuren. De royale entreehal heeft een grote trappartij en vide naar de eerste verdieping. Rondom de entreehal bevindt zich luxueus afgewerkte kantoor-\/showroomruimte van ca. 806 m² met grote raampartijen. Er is een ontvangstruimte\/kantine met een compleet uitgeruste keuken- en baropstelling. De trappartij biedt toegang tot de eerste verdieping van ca. 568 m², eveneens fraai afgewerkt en voorzien van veel natuurlijk licht. De begane grond is voorzien van systeemplafonds met verlichting, terwijl de verdieping afgewerkt is met stucwerk en inbouwverlichting. Vanuit de kantoor-\/showroomruimten zijn de achtergelegen bedrijfs-\/opslagruimten goed toegankelijk, weke zijn voorzien van loadingdocks en overheaddeuren voor eenvoudig laden en lossen.<br>Begane grond:<\/p><p>ca. 1.389 m² kantoor-\/showroomruimte VVO<\/p><p>ca. 3.303 m² bedrijfs-\/opslagruimte VVO<\/p><p>Totaal begane grond: ca. 4.692 m² VVO<\/p><p>Verdieping:<\/p><p>ca. 1.719 m² kantoor-\/showroomruimte VVO<\/p><p>ca. 2.636 m² bedrijfsruimte VVO<\/p><p>Totaal verdieping: ca. 4.355 m² VV<\/p><p>Totale oppervlakte: ca. 9.047 m² VVO.<br><br><\/p>","selling_procedure":"<p>OPLEVERING:<br>In overleg<br><br>GEEN COURTAGE:<br>Mocht er door bemiddeling van Wagenhof Bedrijfsmakelaars B.V. een transactie tot stand komen dan bent u ons hiervoor geen kosten of courtage verschuldigd.<br><br>BEZICHTIGING:<br>Uitsluitend op afspraak.<br><br>Disclaimer:<br>Hoewel aan de samenstelling en inhoud van deze omschrijving de grootst mogelijke zorg is besteed, kunnen wij niet aansprakelijk worden gesteld voor onverhoopte fouten en gebreken, noch kunnen aan de inhoud rechten worden ontleend.<\/p><p><br><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"zuid-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/e8b1b3ae-04a0-4069-b25d-7e6e38617fa8","name":"Izaäk Enschedéweg 44B","full_address":"Izaäk Enschedéweg 44B, 2031 CS Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250725142100_688376ac2d920.jpg","description":"<p>LET OP!<\/p><p>Op het moderne en representatieve bedrijventerrein ‘Layers I’ in de Waarderpolder (Haarlem) bieden wij een jonge, strak afgewerkte bedrijfsunit aan uit 2022. De unit is verdeeld over twee verdiepingen en beschikt over een eigen parkeerplaats.<\/p><p>De combinatie van een eigentijds ontwerp, flexibele indeling en uitstekende bereikbaarheid (nabij A9 en N200) maakt deze unit zeer geschikt voor uiteenlopende bedrijfsactiviteiten zoals lichte productie, opslag of kantoor.<\/p><p>Dankzij de courante opzet, het bouwjaar en de aantrekkelijke locatie is deze unit ook zeer interessant. De sterke vraag naar moderne bedrijfsruimten in Haarlem zorgt voor een solide verhuurpotentieel en een aantrekkelijk rendement op termijn.<\/p>","location":"<p>De unit bevindt zich op businesspark ‘Layers I’ in de Waarderpolder – het grootste en modernste bedrijventerrein van Haarlem. De Waarderpolder huisvest een breed scala aan bedrijven en is uitstekend ontsloten richting de A9, A200, Amsterdam, Schiphol en Hoofddorp. Deze locatie biedt ondernemers een centrale plek met goede voorzieningen en een sterk netwerk.<br><br>De bereikbaarheid is uitstekend, zowel met de auto als met het openbaar vervoer. Via de A9 en de N200 zijn Amsterdam en Schiphol binnen 20 minuten bereikbaar. Ook het centrum van Haarlem ligt op slechts enkele minuten afstand. Openbaar vervoer is aanwezig op loopafstand met directe verbindingen richting station Haarlem en omliggende steden.<br><br><br>De unit beschikt over één exclusieve parkeerplaats op eigen terrein. Tevens zijn er openbare parkeermogelijkheden in de directe omgeving<\/p>","specifications":"<p>• Pantry;<br>• Split-airco unit;<br>• Elektrische overheaddeur;<br>• Zelfstandige entree;<br>• Verlichting aanwezig;<br>• Te openen ramen;<br>• Eigen nutsvoorzieningen;<br>• Eén privéparkeerplaats;<br>• Voorzien met een trap naar het dak.<\/p>","selling_procedure":"<p>AANVAARDING:<br>In overleg<br><br>BEZICHTIGING:<br>Uitsluitend op afspraak.<br><br>DISCLAIMER:<br>Deze informatie is met zorg samengesteld op basis van gegevens verstrekt door verkoper. Hieraan kunnen echter geen rechten worden ontleend. Wijzigingen en typefouten voorbehouden. Verkoop geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p><p><br><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/99837a70-02b4-4c19-a2d5-e7040a47f9e2","name":"Wateringweg 1-A03 Haarlem","full_address":"Wateringweg 1-A03, 2031 EK Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250725143309_6883798571701.jpg","description":"<p>In het hart van het bedrijventerrein Waarderpolder wordt een representatieve bedrijfsunit aangeboden in het moderne complex <em>The View Haarlem<\/em>. Deze lichte en hoogwaardig afgewerkte ruimte op de bovenste verdieping is direct beschikbaar en biedt een professionele werkomgeving met luxe voorzieningen en een eigen buitenruimte. De locatie is strategisch gelegen nabij Amsterdam, Schiphol en Haarlem, met uitstekende bereikbaarheid via weg en openbaar vervoer. Het object leent zich uitstekend als kantoor of multifunctionele bedrijfsruimte, en is dankzij zijn zicht locatie en voorzieningen ook erg aantrekkelijk.<\/p>","location":"<p>Bedrijventerrein Waarderpolder Business Park is sterk in opkomst en is de afgelopen jaren enorm populair bij tal van ondernemers.<br>Veel grote én kleine bedrijven hebben zich hier gevestigd. Dat zorgt ervoor dat de Waarderpolder een gevarieerd<br>bedrijventerrein is geworden.<br>De Waarderpolder bevat een treinstation en is strategisch gelegen aan de A9, A5 en A200. The View is een inspirerende werkplek om te netwerken en samen te werken. Met veel interactie en gezelligheid van andere ondernemers. Nog een pluspunt. Het aanzicht van het gebouw is gericht op de Waarderweg. Dé doorlopende weg in de Waarderpolder.<br>The View is dus goed zichtbaar voor het passerende verkeer.<br><\/p>","specifications":"<p>- Elektrische overheaddeur op krachtstroom;<br>- Een separate entreedeur met raampartij erboven, naast de overheaddeur;<br>- Luxe PVC visgraat vloer;<br>- Natuurlijke ventilatie;<br>- Groepenkast 40A\/3 fase, voorzien van 2 stuks eindgroepen 230V en 1 eindgroep 400V\/16A (krachtstroom);<br>- Brandblusser (iedere verdieping 6 kg poederblusser);<br>- Industriële stalen trap met tussenbordes.<br>- Brievenbus (nabij ingang complex);<br>- Parkeerplaatsen op gemeenschappelijk parkeerterrein;<br>- Verwarmde hellingbaan;<br>- Gemeenschappelijke ruimte;<br>- 24\/7 camera registratie;<br>- Fietsenstalling;<br>- Goederenlift;<br>- Personenlift;<br>- Eigen brievenbus.<br>- Oplevering: per direct beschikbaar;<br>- Servicekosten: € 118,32 per maand;<br>- Overdrachtsbelasting voor koper;<br>- BVO 83m²;<br>- Bij verkoop wordt uitdrukkelijk verwezen naar het meetrapport, dit om misverstanden met BVO en VVO te voorkomen<\/p><p>- De VVE bijdrage bedraagt € 118,32 per maand.<\/p>","selling_procedure":"<p>BEZICHTIGING:<br>Uitsluitend op afspraak.<br><br>Disclaimer:<br>Hoewel aan de samenstelling en inhoud van deze omschrijving de grootst mogelijke zorg is besteed, kunnen wij niet aansprakelijk worden gesteld voor onverhoopte fouten en gebreken, noch kunnen aan de inhoud rechten worden ontleend.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/ec564eee-eb55-4ed2-8b41-225ce9f888d4","name":"Tappersweg 12-B Haarlem","full_address":"Tappersweg 12B, 2031 ET Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250725150002_68837fd219858.jpg","description":"<p>Functionele bedrijfsunit met indrukwekkende vrije hoogte, gelegen op een gunstige locatie binnen het bedrijfsverzamelgebouw <em>De Rode Baronnen<\/em>. De unit is direct beschikbaar en beschikt over parkeergelegenheid op eigen terrein en in de nabije omgeving. Een praktisch object voor eigen gebruik of als interessante belegging binnen een goed bereikbare en representatieve bedrijfsomgeving<\/p>","location":"<p>De Waarderpolder is het grootste bedrijventerrein van Zuid-Kennemerland en de banenmotor van Haarlem. Er zijn ruim 1100 bedrijven gevestigd. Hier verdienen zo’n 14.500 mensen hun brood, bijna een kwart van de werkgelegenheid in de stad. Twee prijzen won de Waarderpolder. Beste herstructureringsproject in de Metropoolregio Amsterdam (in 2015) en de Award Beste Geherstructureerde Bedrijventerrein van Nederland 2009-2011 (in 2009).<br>Doorslaggevend voor het winnen van beide prijzen was de verregaande samenwerking in de Waarderpolder in de vorm van Parkmanagement.<br>De Waarderpolder ligt ideaal ten opzichte van de grote steden in de Randstad en Schiphol, heeft goede verbindingen, volop parkeergelegenheid en de gezellige binnenstad ligt op een paar minuten afstand. Gelegen direct bij de A-200 en de A-9 en 10 minuten van Amsterdam en Schiphol.<br>Haarlems enige businesspark heeft een eigen treinstation - Haarlem Spaarnwoude. Snelle busverbindingen van R-net zijn er onder meer met Schiphol, Amsterdam Bijlmer Arena, Amsterdam Zuid en IJmuiden. Haarlem heeft in totaal vijf R-netverbindingen (lijnen 300, 340, 346, 356 en 385) die alle vijf een halte hebben op NS station Haarlem Centraal. Vanaf de Haarlemse knooppunten rijd je met een lijnbus (lijn 15) of per (deel)fiets verder de Waarderpolder in. Met de fiets vanuit de stad of vanuit een van de omliggende gemeenten, rijd je over vrij liggende fietspaden naar je bestemming.<br>Er geldt vrij parkeren in de omgeving.<\/p>","specifications":"<p>• overheaddeur;<br>• centrale verwarming;<br>• toilet;<br>• vrije hoogte begane grond ca. 6 meter;<br>• krachtstroom aanwezig;<br>• brandmeldsysteem;<br>• eenvoudige pantry op de verdieping;<br>• systeemplafond met verlichting;<br>• afgewerkte betonvloer met vloerbedekking op de verdieping.<\/p><p><\/p>","selling_procedure":"<p>KOOPOVEREENKOMST:<br>Koopovereenkomst wordt opgesteld door de notaris en zijn voor kosten van de koper.<br><br>BEZICHTIGING:<br>Uitsluitend op afspraak.<br><br>Disclaimer:<br>Hoewel aan de samenstelling en inhoud van deze omschrijving de grootst mogelijke zorg is besteed, kunnen wij niet aansprakelijk worden gesteld voor onverhoopte fouten en gebreken, noch kunnen aan de inhoud rechten worden ontleend<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/a182e087-be05-4c6e-9e39-5bdd7d580a97","name":"Boekweitstraat 82","full_address":"Boekweitstraat 82, 2153 GL Nieuw-Vennep","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250730100828_6889d2fc2e71d.jpg","description":"<p>Te koop, bedrijfspand met kantoor- en bedrijfsruimte gelegen aan de Boekweitstraat 82 op het bedrijventerrein Spoorzicht te Nieuw-Vennep. Het pand is onderhoudsarm en heeft een energielabel A. Het pand wordt leeg opgeleverd<\/p>","location":"<p>De bereikbaarheid van dit object per auto is goed. Middels de ontsluiting op de Spoorlaan ligt Hoofddorp en derhalve luchthaven Schiphol slechts op enkele autominuten afstand.<\/p><p>De bereikbaarheid per openbaar vervoer is goed. Met het NS-station op 10 minuten loopafstand, alsmede een bushalte aan de Noorderdreef op enkele minuten loopafstand.<\/p><p>KADASTRALE GEGEVENS<\/p><p>Gemeente: Haarlemmermeer<\/p><p>Sectie: AM<\/p><p>Nummer: 1439<\/p><p>Bouwjaar: 2004<\/p><p><\/p><p>Volgens het huidige bestemmingsplan ‘Nieuw-Vennep Oost’, dat op 29 augustus 2013 onherroepelijk is vastgesteld, heeft het object de bestemming ‘Bedrijf tot en met categorie 3.1 ’. De voor ‘Bedrijf’ aangewezen gronden zijn bestemd voor:<\/p><p>- bedrijfsactiviteiten zoals opgenomen in de bij dit plan behorende Staat van Bedrijfsactiviteiten, waarbij geldt dat ter plaatse van de aanduiding ‘bedrijf tot en met categorie 3.1 bedrijfsactiviteiten behorende tot bedrijfscategorie 1, 2 en 3.1 zijn toegestaan;<\/p><p>- sport ter plaatse van de aanduiding ‘sport’;<\/p><p>met daarbij behorend(e):<\/p><p>- verhardingen, in- en uitritten;<\/p><p>- fiets- en voetpaden;<\/p><p>- groen;<\/p><p>- water en waterhuishoudkundige voorzieningen;<\/p><p>- nutsvoorzieningen;<\/p><p>- parkeervoorzieningen;<\/p><p> <\/p><p>met dien verstande dat:<\/p><p>- geluidzoneringsplichtige inrichtingen niet zijn toegestaan;<\/p><p>- verkooppunten van motorbrandstoffen niet zijn toegestaan;<\/p><p>- risicovolle inrichtingen als bedoeld in het Besluit externe veiligheid inrichtingen en het Vuurwerkbesluit, opslag hieronder begrepen, niet zijn toegestaan.<\/p><p>Het volledige bestemmingsplan kunt u opvragen bij ons kantoor.<\/p><p><\/p>","specifications":"<p>Voorzieningen kantoorruimte<\/p><p>- systeemplafonds met LED-verlichtingsarmaturen;<\/p><p>- pantry;<\/p><p>- alarminstallatie (borg 2);<\/p><p><\/p><p>Voorzieningen bedrijfsruimte<\/p><p>- vlakke betonnen vloer;<\/p><p>- elektronische bedienbare overheaddeur;<\/p><p>- entresolvloer;<\/p><p>- goederenlift (capaciteit 750 kg);<\/p><p>- raampartijen aan de achterzijde;<\/p><p>- sanitaire voorzieningen;<\/p><p>- doucheruimte;<\/p><p>- verlichting.<\/p><p>Brandblusmiddelen en overheaddeur zijn in april 2024 gekeurd.<br>Het aanbrengen van de reclame behoeft de goedkeuring van de gemeente Haarlemmermeer.<\/p>","selling_procedure":"<p>WAARBORGSOM<\/p><p>Bij verkoop is een zekerheidstelling van koper vereist van 10% van de overeengekomen koopsom in de vorm van een onherroepelijke waarborgsom.<\/p><p>NOTARIS<\/p><p>Door koper te bepalen.<\/p><p>AANVAARDING<\/p><p>In overleg.<\/p><p>VOORBEHOUD<\/p><p>Definitieve goedkeuring opdrachtgever.<\/p><p>Voor meer informatie kunt u contact opnemen met ons kantoor of met uw eigen makelaar.<\/p><p>Koopcontract: Model verkoper, op aanvraag beschikbaar.<\/p><p>Gunning: Verkoper behoudt zich het recht voor het object te verkopen\/te gunnen aan de gegadigde van zijn keuze.<\/p><p>Informatie: Wij hebben ernaar gestreefd dat de informatie zo nauwkeurig mogelijk is, toch moet u ervan uit gaan dat de inhoud slechts indicatief is. Deze informatie wordt aan meerdere personen verstrekt en aan deze gegevens kunnen geen rechten worden ontleend.<\/p><p>De vrijblijvende aanbieding van dit object dient te worden gezien als een uitnodiging tot het uitbrengen van een bieding.<\/p><p>ALLE INFORMATIE IS GEHEEL VRIJBLIJVEND EN ONDER VOORBEHOUD EN HIERAAN KUNNEN GEEN RECHTEN ONTLEEND WORDEN<\/p><p><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/b93a334d-4bbe-4590-9307-fb3c37e611f8","name":"Generaal Cronjéstraat 17 ZW","full_address":"Generaal Cronjéstraat 17-ZW, 2021 JA Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250725112512_68834d789e737.jpg","description":"<p>BELEGGINGSOBJECT: Winkelruimte van ca. 52 m² gelegen op de begane grond aan de Generaal Cronjéstraat in Haarlem. De winkelruimte bevindt zich op een prominente hoeklocatie, wat zorgt voor uitstekende zichtbaarheid in deze drukbezochte winkelstraat. De Generaal Cronjéstraat staat bekend als een levendige winkelstraat met een mix van lokale speciaalzaken en landelijke ketens, waardoor er een constante toestroom van bezoekers is.<br><br><\/p>","location":"<p>De winkelruimte is goed bereikbaar per auto en openbaar vervoer. Het NS-station Haarlem bevindt zich op loopafstand en de straat is uitstekend te bereiken voor winkelend publiek. Daarnaast is er eenrichtingsverkeer, wat de doorstroom van verkeer vergemakkelijkt.<\/p><p><\/p><p>Betaald parkeren is mogelijk op de openbare weg in de directe omgeving en in de nabijgelegen Cronjé parkeergarage.<\/p>","specifications":"<p>- Vrij indeelbare winkelruimte;<\/p><p>- Eigen entree;<\/p><p>- Toilet;<\/p><p>- Grote hoeketalage voor extra zichtbaarheid;<\/p>","selling_procedure":"<p>Waarborgsom: Na ondertekening van de koopovereenkomst dient binnen 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<\/p><p>Erfdienstbaarheden\/bijzondere bepalingen: Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<\/p><p>Splitsing in appartementsrechten: Zoals vermeld in de splitsingsakte. Op aanvraag verkrijgbaar.<\/p><p>Bodeminformatie: Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die voortvloeit uit eventuele verontreiniging.<\/p><p>Oplevering: In overleg.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/bc8bcb76-1b39-4538-96d3-3cbb0ebcecf3","name":"Tingietersweg 14 16","full_address":"Tingietersweg 14 16, 2031 ES Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250725143537_68837a19c3464.jpg","description":"<p>Het betreft een volledig afgewerkt, representatief bedrijfsobject bestaande uit kantoorruimte, bedrijfsruimte, kantine, vergaderfaciliteiten en terras. Het pand is verdeeld over drie verdiepingen. Het object wordt leeg opgeleverd en verkeert in zeer goede staat van onderhoud en is instap klaar. Het energielabel is A++.<\/p><p><\/p>","location":"<p><\/p><p>Gelegen op het bedrijvenpark “de Waarderpolder” aan de rand van Haarlem en het Spaarne, het grootste bedrijvenpark van Zuid-Kennemerland. Er zijn ca. 850 bedrijven gevestigd, waar 12.000 mensen werken. Van kleinschalige studio’s en werkplaatsen tot omvangrijke bedrijven zoals bijv. grafische en farmaceutische bedrijven zijn er gevestigd.<\/p><p><\/p><p>De Waarderpolder ligt ideaal ten opzichte van de grote steden in de Randstad en Schiphol, heeft goede verbindingen, volop parkeergelegenheid en de gezellige binnenstad ligt op een paar minuten afstand. Gelegen direct bij de A-200 en de A-9 en 10 minuten van Amsterdam en Schiphol.<\/p><p><\/p><p>Haarlems enige businesspark heeft een eigen treinstation - Haarlem Spaarnwoude. Snelle busverbindingen van R-net zijn er onder meer met Schiphol, Amsterdam Bijlmer Arena, Amsterdam Zuid en IJmuiden. Met de fiets vanuit de stad of omliggende gemeenten, rijd je over vrij liggende fietspaden naar je bestemming.<\/p><p><\/p><p>Er zijn 4 tot 5 parkeerplaatsen op eigen terrein beschikbaar.<br><br>KADASTRALE GEGEVENS:<\/p><p>Gemeente: Haarlem<\/p><p>Sectie: N<\/p><p>Nummer: 1729<\/p><p>Grootte: 688 m²<\/p>","specifications":"<p>- Volledig afgewerkte kantoor- en bedrijfsruimte<\/p><p>- Kantine met professionele keuken<\/p><p>- Dakterras<\/p><p>- Toiletten en douche<\/p><p>- Eigen meters (gas, water, elektra)<\/p><p>- Energielabel A++<\/p><p>- 4-5 parkeerplaatsen op eigen terrein<br><br>BTW<\/p><p>Wel van toepassing.<\/p><p><br>VVE Bijdrage<\/p><p>Niet van toepassing<\/p>","selling_procedure":"<p>Het object wordt verkocht en geleverd conform het principe \"as is, where is\".<\/p><p>• Waarborgsom:<\/p><p>Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<\/p><p>• Erfdienstbaarheden\/bijzondere bepalingen:<\/p><p>Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<\/p><p>• Splitsing in appartementsrechten:<\/p><p>Zoals vermeld in de splitsingsakte. Op aanvraag verkrijgbaar.<\/p><p>• Bodeminformatie:<\/p><p>Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die uit eventuele verontreiniging van bodem, grondwater e.d. kan voortvloeien.<\/p><p>• Oplevering:<\/p><p>In overleg.<\/p><p><\/p><p>BEZICHTIGING:<\/p><p>Uitsluitend op afspraak.<\/p><p><\/p><p>Disclaimer:<\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en\/of openbare informatie. Wagenhof Bedrijfsmakelaars B.V. is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper. Er geldt een voorbehoud goedkeuring en gunningsrecht verkoper.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"kantoorruimte"},{"url":"https:\/\/vendr.nl\/project\/debe57dd-f01e-4239-97a9-7c9d7acc9c8d","name":"Donkere Spaarne 14 - Haarlem","full_address":"Donkere Spaarne 14, 2011 JG Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250724093741_6881e2c5cb214.jpg","description":"<p>Het object betreft een uitstekend gelegen kantoorruimte op de begane grond met transformatiekansen naar woonbestemming. Dit object, gelegen aan het Donkere Spaarne 14, direct langs het karakteristieke \"Spaarne\" in Centrum Haarlem, biedt een aantrekkelijke kans voor eigenaar-gebruikers, beleggers en\/of ontwikkelaars. Het object heeft een bruto vloeroppervlak (BVO) van circa 197 m² (NEN 2580) en wordt leeg opgeleverd, waardoor het direct beschikbaar en\/of bruikbaar is. De kantoorruimte verkeert in goede staat van onderhoud en is voorzien van alle basisvoorzieningen.<\/p>","location":"<p>Het object is gelegen in het welbekende Haarlem, een karakteristieke stad onder de rook van Amsterdam. Haarlem staat bekend om zijn rijke historie, prachtige grachten en bruisende binnenstad. De stad biedt een leuke mix van cultuur, ondernemerschap en uitstekende bereikbaarheid, met tal van gezellige restaurants, winkels en voorzieningen op loopafstand. Dankzij de nabijheid van Amsterdam en Schiphol, en de uitstekende verbindingen met het openbaar vervoer, is Haarlem een zeer aantrekkelijke vestigingsplaats voor bedrijven.<\/p>","specifications":"<p>- Openslaande deuren<\/p><p>- Ligging aan het water<\/p><p>- Pantry<\/p><p>- Toilet<\/p><p>- Verwarming<\/p><p>- Lichtkoepel(s)<\/p><p>- Verlichting<\/p><p>- Kleine berging op 1e verdieping en op BG<\/p><p>- Glazen scheidingswand<\/p>","selling_procedure":"<p>VERKOOPVOORWAARDEN<br>Het object wordt verkocht en geleverd conform het principe \"as is, where is\". Dit houdt in dat koper het object aanvaardt in de bouwkundige, juridische, milieutechnische en fiscale staat zoals het is op het moment van levering, inclusief alle zichtbare en onzichtbare gebreken, lasten en beperkingen.<br>De koopovereenkomst zal worden opgesteld door de notaris van koper en komt voor rekening van koper.<br><br>CLAUSULES<br>In de koopakte zullen in ieder geval de volgende clausules worden opgenomen:<br><br>- Ouderdomsclausule<br>- Asbestclausule<br>- Funderingsclausule<br>- Waterhuishoudingsclausule<br>- Niet zelfbewoningclausule<br><br>WAARBORGSOM<br>Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<br><br>ERFDIENSTBAARHEDEN \/ BIJZONDERE BEPALINGEN<br>Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<br><br>LEVERING<br>In overleg.<br><br>BEZICHTIGING<br>Uitsluitend op afspraak.<br><br>DISCLAIMER<br>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en\/of openbare informatie. Wagenhof Bedrijfsmakelaars B.V. is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<br>Er geldt een voorbehoud goedkeuring en gunningsrecht verkoper.<\/p><p><br><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/be47350d-55f5-412f-acc0-f69419275526","name":"Bloemendaalseweg 32","full_address":"Bloemendaalseweg 32, 2061CL Bloemendaal","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250724154301_688238656fd97.jpg","description":"<p>Op een fantastische locatie in het hart van Bloemendaal is deze aantrekkelijke winkelruimte beschikbaar. Gelegen aan de sfeervolle en karakteristieke Bloemendaalseweg, dé winkelstraat van het dorp. De winkelruimte beschikt over een brede glazen pui en een overdekte entree. De winkel is centraal gesitueerd en biedt ruimte voor uiteenlopende winkelconcepten. Er zit geen huurder in de winkel.<\/p>","location":"<p>LOCATIE:<\/p><p>Gelegen in de hoofdwinkelstraat van Bloemendaal met een mix van bekende winkelketens, boetiekjes en horecazaken. De Bloemendaalseweg kenmerkt zich door een charmante, dorpse sfeer en hoge passantenstroom.<\/p><p>BEREIKBAARHEID:<\/p><p>Het object is goed bereikbaar met de auto en het openbaar vervoer. De winkel ligt aan een eenrichtingsweg met betaald parkeren in de straat en gratis parkeermogelijkheden in de nabije omgeving.<\/p><p>- Dichtstbijzijnde bushalte: op 32 meter (1 min. lopen)<\/p><p>- Treinstation Bloemendaal: op 700 meter (9 min. lopen)<\/p><p>- Nabij opritten A208, A22 en A200 binnen ca. 13–19 minuten rijden<\/p><p>EIGEN TREINSTATION:<\/p><p>Station Bloemendaal op loopafstand (700 meter).<\/p><p>PARKEREN<\/p><p>Voldoende parkeergelegenheid voor de deur (betaald) en in de nabije omgeving (gratis).<br>KADASTRALE GEGEVENS:<\/p><p>Kadastrale aanduiding: gemeente Bloemendaal, sectie A, nummer 11166<\/p><p><\/p>","specifications":"<p>- Gloednieuwe Pantry (geïmpregneerd tegen opkomend water met garantie van 4 jaar)<\/p><p>- Toilet<\/p><p>- Kelderruimte met bergruimte<\/p><p>- Cv-installatie<\/p><p>- Overdekte entree<\/p><p>- Brede glazen pui<\/p><p>- Recent gerenoveerde gevels en schilderwerk<br><\/p>","selling_procedure":"<p>Waarborgsom:<\/p><p>Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<\/p><p>Erfdienstbaarheden\/bijzondere bepalingen:<\/p><p>Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<\/p><p>Splitsing in appartementsrechten:<\/p><p>Zoals vermeld in de splitsingsakte. Op aanvraag verkrijgbaar.<\/p><p>Bodeminformatie:<\/p><p>Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of grondwater en koper vrijwaart verkoper voor alle aansprakelijkheid die uit eventuele verontreiniging van bodem, grondwater e.d. kan voortvloeien.<\/p><p>Oplevering: in overleg.<\/p><p>BEZICHTIGING:<\/p><p>Uitsluitend op afspraak.<\/p><p>Disclaimer:<\/p><p>Deze informatie is met zorg samengesteld, maar aan de inhoud kunnen geen rechten worden ontleend. Geïnteresseerden worden nadrukkelijk geadviseerd alle informatie zelfstandig te (laten) verifiëren.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/f0d96119-44a4-4ea8-9833-f66a49580c8b","name":"Prins Bernhardlaan 2 - Jin Lai","full_address":"Prins Bernhardlaan 2, 2032HA Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250710163238_686fcf0643cbc.jpg","description":"<p>Multifunctionele commerciële ruimte op prominente zichtlocatie in Haarlem. <\/p><p>Op een strategische locatie in Haarlem ligt deze representatieve bedrijfsruimte van circa 1.500 m². De voormalige vestiging van wereldrestaurant Jin Lai biedt ondernemers of investeerders een unieke kans op een zichtlocatie met uitstekende bereikbaarheid. Het gaat enkel om de begane grond.<\/p>","location":"<p>Gelegen aan de Prins Bernhardlaan, een belangrijke verbindingsweg in Haarlem, kent deze locatie een uitstekende ontsluiting richting het centrum en de snelwegen A9\/A200. In de directe nabijheid bevinden zich diverse voorzieningen en woonwijken, wat het object ook interessant maakt voor functies met een publiek karakter.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Bestemming: Bedrijf en Gemengd-5 (o.a. kantoor, dienstverlening, horeca tot en met categorie 2, maatschappelijke functies)<\/p><\/li><li><p>Energielabel: C, geldig tot 21-09-2028<\/p><\/li><li><p>Parkeren: 52 plekken op het omliggend terrein<\/p><\/li><li><p>Zonnepanelen: 210<\/p><\/li><\/ul>","selling_procedure":"<p>Voor de verkoop geldt een standaard verkoopprocedure.<\/p><p>Bezichtiging: Uitsluitend op afspraak via Wagenhof Bedrijfsmakelaars.<\/p><p>Koopvoorwaarden<\/p><p>Waarborgsom: 10% van de koopsom, te voldoen binnen 10 dagen na ondertekening van de koopovereenkomst.<\/p><p>Erfdienstbaarheden\/bijzondere bepalingen: Zoals vermeld in de akte van levering. Op aanvraag beschikbaar.<\/p><p>Splitsing in appartementsrechten: Niet van toepassing \/ of op aanvraag beschikbaar indien van toepassing.<\/p><p>Bodeminformatie: Verkoper kan niet instaan voor de kwaliteit van de bodem en\/of het grondwater. Koper vrijwaart verkoper van alle aansprakelijkheid betreffende eventuele verontreiniging.<\/p><p>Oplevering: In overleg.<\/p><p>BTW: Wel van toepassing.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"horeca"},{"url":"https:\/\/vendr.nl\/project\/ff8693e4-b301-4e92-87f7-b7754da7179c","name":"Concourslaan \/ Tuinweg","full_address":"Concourslaan 12, 2132 DH Hoofddorp","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250521171659_682dee6b9133d.jpg","description":"<p>Dit uitstekend gelegen beleggingsobject in het centrum van Hoofddorp<\/p><p>(Concourslaan\/Tuinweg) is volledig verhuurd en biedt een solide rendement. Het complex omvat 8 woningen (ca. 54 m² – 83 m²) met een totale huurstroom van ca. € 97.259,- per jaar, en 9 bedrijfsruimten (ca. 80 m² – 350 m²) met een huurstroom van ca. € 254.246,- per jaar.<br><\/p><p>Tot de gevestigde huurders behoren onder andere Toko Sil, Terre des Hommes, Used Products Hoofddorp en Florale Hair &amp; Beauty waarmee het pand een divers huurdersbestand aanbiedt.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/973f68d1-c123-4607-9cc6-4df25bb8e9ce","name":"Zijlvest 47","full_address":"Zijlvest 47, 2011vb Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250519152400_682b30f01c9e1.jpg","description":"<p>Te koop, belegging: een representatieve, verhuurde nieuwbouw winkelruimte van ca. 106 m² VVO, gelegen op een unieke locatie direct naast de ingang van parkeergarage Raaks. Het object is gelegen aan het adres Zijlvest 47 te Haarlem en maakt deel uit van project “De Lantaarn” binnen het hoogwaardige stadsontwikkelingsplan RAAKS III, pal naast de iconische Jopenkerk en Raakspoort.<br><\/p><p>De winkelruimte is langdurig en stabiel verhuurd. De locatie profiteert van veel zichtbaarheid, uitstekende bereikbaarheid en directe nabijheid van diverse winkels, horeca en openbaar vervoer.<br><\/p><ul class=\"list unordered\"><li><p>Verhuurbaar vloeroppervlak: ca. 106 m²<\/p><\/li><li><p>Nieuwbouw – onderdeel van project “De Lantaarn” (RAAKS III)<\/p><\/li><li><p>Toplocatie in Haarlem, naast parkeergarage en Jopenkerk<\/p><\/li><li><p>Strategisch gelegen in levendig winkel- en uitgaansgebied<\/p><\/li><\/ul>","location":"<p>Het object bevindt zich in het hart van Haarlem, binnen het bruisende winkelgebied Raaks. Deze locatie staat bekend om haar combinatie van historisch karakter en moderne voorzieningen. In de directe omgeving bevinden zich onder andere de Jopenkerk, de Stadsschouwburg, diverse horecagelegenheden, supermarkten en een bioscoop.<\/p><p><\/p><ul class=\"list unordered\"><li><p><strong>Per auto:<\/strong> Goed bereikbaar via de N200 en A9; direct naast parkeergarage Raaks<\/p><\/li><li><p><strong>Per OV:<\/strong> Busverbindingen op loopafstand met aansluiting op NS-station Haarlem<\/p><\/li><li><p><strong>Lopend\/fiets:<\/strong> Gelegen in een populaire voetgangerszone met veel faciliteiten<\/p><\/li><\/ul>","specifications":"<p><strong><u>Vraagprijs: <\/u><\/strong><u>€ 380.000 k.k.<\/u><br><\/p><ul class=\"list unordered\"><li><p><strong>Objecttype:<\/strong> Winkelruimte (verhuurd)<\/p><\/li><li><p><strong>Projectnaam:<\/strong> De Lantaarn (RAAKS III)<\/p><\/li><li><p><strong>Adres:<\/strong> Zijlvest 47, 2011 VB, Haarlem<\/p><p><\/p><hr><\/li><li><p><strong>Verhuurbaar vloeroppervlak (VVO):<\/strong> ca. 106 m²<\/p><p><\/p><hr><\/li><li><p><strong>Huurder:<\/strong> Smesh Investment B.V (Westhoff City) <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/instagram.com\/westhoffhaarlem\/\">instagram.com\/westhoffhaarlem\/<\/a><\/p><\/li><li><p><strong>Huurinkomsten:<\/strong> ca. € 26.943,- per jaar<\/p><\/li><li><p><strong>Servicekosten<\/strong>: € 300,00 per jaar<\/p><\/li><li><p><strong>Huurtermijn<\/strong>: 5 + 5 jaar, ingaande 1 april 2022<\/p><\/li><li><p><strong>Exploitatiekosten<\/strong>: € 3.086,00 per jaar<\/p><p><\/p><hr><\/li><li><p><strong>Opleveringsniveau:<\/strong> Casco met afbouw door huurder<\/p><\/li><li><p><strong>Bestemming:<\/strong> Gemengd - 4<\/p><p><\/p><\/li><\/ul>","selling_procedure":"<p>Het object wordt verkocht en geleverd conform het principe \"as is, where is\". Dit houdt in dat koper het object aanvaardt in de bouwkundige, juridische, milieutechnische en fiscale staat zoals het is op het moment van levering, inclusief alle zichtbare en onzichtbare gebreken, lasten en beperkingen.<br>De koopovereenkomst zal worden opgesteld door de notaris van koper en komt voor rekening van koper.<br><br>WAARBORGSOM<br>Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<br><br>ERFDIENSTBAARHEDEN \/ BIJZONDERE BEPALINGEN<br>Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<br><br>LEVERING<br>In overleg.<br><br>BEZICHTIGING<br>Uitsluitend op afspraak.<br><br>DISCLAIMER<br>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en\/of openbare informatie. Wagenhof Bedrijfsmakelaars B.V. is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<br>Er geldt een voorbehoud goedkeuring en gunningsrecht verkoper.<\/p><p><br><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/6aa43d8a-b391-4f5b-a1ac-dcf8d6f377bc","name":"Rijksstraatweg 27A-29B","full_address":"Rijksstraatweg 27-29, 2121 AA Bennebroek","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250224160931_67bc8bab7f6f7.jpg","description":"<p>Unieke investeringsmogelijkheid in een centraal gelegen beleggingspand aan de Rijksstraatweg in Bennebroek. Het object is zeer interessant als investering in het kader van (her)ontwikkeling en toekomstperspectieven. Gelegen in Bennebroek, een charmante en gewilde plaats tussen Haarlem en Hillegom. Bennebroek is een uitstekende locatie vanwege de gunstige ligging nabij uitvalswegen naar de Randstad en een diverse voorzieningen waaronder winkels, scholen en recreatiemogelijkheden.<\/p><p><\/p><p>Vraagprijs <strong>€ 995.000,- k.k.<\/strong><\/p>","location":"<p>Rijksstraatweg 27a t\/m 29b<\/p><p>2121 AA Bennebroek<\/p><p><\/p><p>Het object is gelegen in Bennebroek, een dorp in de provincie Noord\u0002Holland en onderdeel van de gemeente Bloemendaal. Bennebroek heeft circa 5.000 inwoners en ligt centraal in de Randstad, strategisch gepositioneerd tussen Haarlem en Heemstede, en biedt directe verbindingen met belangrijke economische centra zoals Amsterdam en<\/p><p>Schiphol.<\/p><p><\/p><p>De regio kent een gevarieerd vestigingsklimaat met lokale ondernemingen, gespecialiseerde dienstverleners en diverse recreatieve voorzieningen. De nabijheid van de N208 en de A9 zorgt voor een goede bereikbaarheid per auto, terwijl stations in Heemstede\u0002-Aerdenhout en Haarlem snelle treinverbindingen naar de rest van het<\/p><p>land faciliteren. Historisch gezien stond Bennebroek bekend om de voormalige Hortus<\/p><p>Bennebroek, een van de oudste botanische tuinen van Nederland.<\/p><p>Tegenwoordig is het een aantrekkelijk gebied met een hoge woonkwaliteit en een sterke verbinding met de economische dynamiek van de omliggende steden.<\/p>","specifications":"<p><\/p><p><strong>BESTEMMINGSPLAN<\/strong><\/p><p>Het object valt onder de vigerende bestemmingsplannen: <em>“Bennebroek 2016, geconsolideerd”<\/em> met als enkelbestemming <em>“Centrum-2”<\/em>. Het object heeft geen bekende monumentale beperkingen. Volgens openbare informatie is de volgende exploitatie mogelijk:<\/p><ul class=\"list unordered\"><li><p>Detailhandel;<\/p><\/li><li><p>Dienstverlening met baliefunctie;<\/p><\/li><li><p>Kantoren;<\/p><\/li><li><p>Maatschappelijke voorzieningen;<\/p><\/li><li><p>Horeca-activiteiten (categorie Horeca 1, zoals beschreven in de staat van horeca-activiteiten);<\/p><\/li><li><p>Ondersteunende horecavoorzieningen in detailhandelsvestigingen;<\/p><\/li><li><p>Wonen op de eerste en hoger gelegen verdiepingen;<\/p><\/li><li><p>Horeca van categorie 4 (ter plaatse van de aanduiding).<\/p><p><\/p><\/li><\/ul><p>Raadpleeg het bestemmingsplan voor overige specifieke bepalingen.<\/p><p><br><strong>OUDERDOMSCLAUSULE<\/strong><\/p><p>Koper verklaart ermee bekend te zijn dat het verkochte ouder is dan 50 jaar, wat kan betekenen dat de eisen die aan de bouwkwaliteit gesteld mogen worden lager liggen dan bij nieuwe panden. Koper aanvaardt alle risico’s voortvloeiend uit de ouderdom van het pand.<\/p><p><strong>FUNDERINGSCLAUSULE<\/strong>:<\/p><p>Verkoper kan geen garantie geven over de staat van de fundering en de bodemgesteldheid. Koper vrijwaart verkoper voor eventuele gebreken die voortvloeien uit de fundering.<\/p><p><strong>ASBESTCLAUSULE<\/strong><\/p><p>Koper is ermee bekend dat het verkochte kan zijn gebouwd in een periode waarin asbesthoudende materialen werden gebruikt. Verkoper verklaart geen actieve inventarisatie te hebben uitgevoerd naar de aanwezigheid van asbesthoudende materialen. Eventuele verwijdering of risico’s die voortvloeien uit de aanwezigheid van asbest zijn voor rekening en risico van koper.<\/p><p><\/p><p><\/p>","selling_procedure":"<p><strong>Verkoopvoorwaarden<\/strong><\/p><p>Het object dient te worden aanvaard onder gestanddoening van de lopende huurovereenkomst en zal worden verkocht en geleverd conform het principe \"as is, where is”. Dit houdt in dat het object door koper wordt aanvaard in de bouwkundige (fundering technische), juridische, milieutechnische en fiscale situatie zoals het is op de datum van overdracht c.q. oplevering, derhalve inclusief alle bekende en onbekende,<\/p><p>zichtbare en onzichtbare gebreken, lasten, beperkingen en verplichtingen.<\/p><p>De koopovereenkomst dient door de notaris van koper en voor rekening van koper te worden opgesteld.<\/p><p><\/p><p><strong>Bijzonderheden<\/strong><\/p><p>Waarborgsom: Na ondertekening van de koopovereenkomst dient binnen een termijn van 10 dagen een waarborgsom van 10% van de koopsom te worden voldaan bij de notaris.<\/p><p><\/p><p>Erfdienstbaarheden\/bijzondere bepalingen : Zoals vermeld in de akte van levering. Op aanvraag verkrijgbaar.<\/p><p><\/p><p>Bezichtiging: Uitsluitend op afspraak.<\/p><p><\/p><p><strong>Disclaimer<\/strong><\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Wagenhof Bedrijfsmakelaars B.V. is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p><p><\/p><p>Er geldt een voorbehoud goedkeuring en gunningsrecht verkoper.<\/p><p><\/p><p><\/p><p><\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/a6292f05-feeb-48b1-92eb-83cc1005fbbe","name":"Tappersweg 3","full_address":"Tapperweg 3, 2031 ET Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240417114917_661f9b1d84a7f.jpg","description":"<p><br>Het bedrijfsverzamelgebouw \"SILVERPOINT\" bevindt zich aan de Tappersweg op het Bedrijventerrein De Waarderpolder in Haarlem. Dit gebied ligt aan de oostzijde van Haarlem en is toegankelijk via de Oudeweg-Waarderweg. Deze weg verbindt onder andere met het NS-station Haarlem-Spaarwoude en de A-200 richting Haarlem, Halfweg en Amsterdam-Sloterdijk. Ook biedt de Prinsenbrug over het Spaarne toegang tot het centrum van Haarlem, terwijl de Schoterbrug de Waarderpolder via de noordzijde goed bereikbaar maakt.<\/p><p>Het pand heeft een moderne en representatieve uitstraling, opgetrokken uit traditionele materialen met moderne en onderhoudsarme elementen. De showroom-, bedrijfs- en kantoorruimte beslaat de begane grond en de eerste verdieping van het gebouw, dat zich bevindt in het nieuwbouwgedeelte van de Waarderpolder.<br><\/p><p>De totale oppervlakte van het object is ca. 194 m², verdeeld over ca. 97 m² op zowel de begane grond als de eerste verdieping, beide ruimtes worden verhuurd.<\/p><p>De begane grond is onder andere uitgerust met een brandhaspel, een meterkast met eigen aansluitingen voor gas, elektriciteit, water en KPN, verschillende aansluitpunten voor stroom en data, een hardhouten trap naar de eerste verdieping, een systeemplafond met ingebouwde verlichting en airconditioning, een pantry met tegelwerk en bovenkastjes, laminaatvloeren en een alarmsysteem.<\/p><p>Op de eerste verdieping zijn er ook voorzieningen zoals een systeemplafond met ingebouwde verlichting en laminaatvloeren.<\/p><p><\/p><ul class=\"list unordered\"><li><p>Vraagprijs € 275.000 k.k.<\/p><\/li><li><p>Totale oppervlak BVO ca. 194m2<\/p><\/li><li><p>Begane grond ca. 97m2 Bedrijfsruimte<\/p><\/li><li><p>Eerste verdieping ca. 97m2 Kantoorruimte<\/p><\/li><li><p>Energielabel A++<br><\/p><\/li><\/ul>","location":"<p>Bedrijventerrein De Waarderpolder in Haarlem. Dit gebied ligt aan de oostzijde van Haarlem en is toegankelijk via de Oudeweg-Waarderweg. Deze weg verbindt onder andere met het NS-station Haarlem-Spaarwoude en de A-200 richting Haarlem, Halfweg en Amsterdam-Sloterdijk. Ook biedt de Prinsenbrug over het Spaarne toegang tot het centrum van Haarlem, terwijl de Schoterbrug de Waarderpolder via de noordzijde goed bereikbaar maakt.<\/p>","specifications":"<ul class=\"list unordered\"><li><p>Vraagprijs € 275.000 k.k.<\/p><\/li><li><p>Huurinkomsten per jaar € 20.744,16 excl. BTW.<\/p><\/li><li><p>Totale oppervlak BVO ca. 194m2<\/p><\/li><li><p>Begane grond ca. 97m2 Bedrijfsruimte<\/p><\/li><li><p>Eerste verdieping ca. 97m2 Kantoorruimte<\/p><\/li><li><p>Energielabel A++<\/p><\/li><\/ul><p><\/p><p>Kadastraal bekend;<\/p><p>het appartementsrecht, rechtgevende op het uitsluitend gebruik van het privé gedeelte bestemd tot bedrijfsruimte gelegen op de begane grond en eerste étage van na te melden bedrijfsgebouw, gelegen te Haarlem aan de Tappersweg (bouwnummer 6), kadastraal bekend gemeente Haarlem II sectie N nummer 1864-A-6, uitmakende het eenhonderd vierennegentig\/ eenduizend achthonderd vijfenvijftigste (194\/1855e) onverdeeld aandeel in de gemeenschap, bestaande uit een perceel grond met het daarop gestichte bedrijfsverzamelgebouw met parkeerplaatsen, ten tijde van de splitsing in appartementsrechten kadastraal bekend gemeente Haarlem II sectie N nummer 1851, groot negen are en dertig centiare (9.30 are),<\/p>","selling_procedure":"<p><strong>Verkoopvoorwaarden&nbsp;<\/strong><\/p><p>Het object dient te worden aanvaard onder gestanddoening van de lopende huurovereenkomst en zal worden verkocht en geleverd conform het principe \"as is, where is”. Dit houdt in dat het object door koper wordt aanvaard in de bouwkundige (fundering technische), juridische, milieu technische en fiscale situatie zoals het is op de datum van overdracht c.q. oplevering, derhalve inclusief alle bekende en onbekende, zichtbare en onzichtbare gebreken, lasten, beperkingen en verplichtingen.&nbsp;<\/p><p><\/p><p><strong>Courtage<\/strong><\/p><p>Indien een transactie tot stand komt is koper geen courtage verschuldigd aan Wagenhof Bedrijfsmakelaars.<\/p><p><\/p><p><strong>Algemeen<\/strong><\/p><p>Bovenstaande informatie is gebaseerd op door verkoper verstrekte gegevens en dient vertrouwelijk behandeld te worden. Wagenhof Bedrijfsmakelaars B.V. is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens. Het tot stand komen van een transactie geschiedt onder het uitdrukkelijk voorbehoud van goedkeuring door verkoper.<\/p>","realtor":"Wagenhof Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"}]