[{"url":"https:\/\/vendr.nl\/project\/74a6505d-baf5-4c54-ae1d-57848c06fb88","name":"Bouwkavel Waarderpolder","full_address":"Tappersweg, 2031 ET Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250915145322_68c80c42418e4.png","description":"<p>Wij bieden te koop aan een bouwkavel gelegen op een schitterende zichtlocatie aan het Noorder Spaarne in de Waarderpolder te Haarlem.<\/p>","location":"<p>De Waarderpolder is hét bedrijventerrein van Haarlem, met zo’n 1.500 bedrijven en ruim 15.000 banen. Strategisch gelegen in de Metropoolregio Amsterdam, op slechts een km van Haarlem centrum, vlakbij het Spaarne en op korte afstand van de A9, A5, A200, plus Schiphol op circa 15 km. Gelegen met een eigen treinstation Haarlem Spaarnwoude en enkele bushaltes. De Waarderpolder werd uitgeroepen tot beste geherstructureerde bedrijventerrein in Nederland (2009) en in de Metropoolregio Amsterdam (2015).<\/p><p><\/p><p>Door Stichting Parkmanagement Waarderpolder (SPW) wordt onder andere zorg gedragen voor collectieve beveiliging, openbaar onderhoud, communicatie, huisvesting en stages. SPW is ontstaan in 2009 als samenwerking tussen ondernemers en de gemeente Haarlem.<\/p><p><\/p><p>Het bedrijventerrein was één van de eerste en grootste Bedrijven Investeringszones (BIZ) in Nederland. In 2019 werd 9.000 m² verharding vervangen door groen, inclusief heesters, bloembollen en kruiden, waardoor het terrein klimaatbestendiger en biodiverser is geworden.<\/p><p><\/p><p>De Waarderpolder is een actief, toekomstbestendig netwerk van bedrijven, bestuurders en gemeente. Met aandacht voor veiligheid, duurzaamheid, bereikbaarheid en innovatie staat de Waarderpolder symbool voor de ondernemer van nu aan de rand van de Randstad.<\/p><p><\/p><p>Door haar ligging is de Waarderpolder uitstekend bereikbaar. Met eigen vervoer is het industrieterrein ontsloten via de rijksweg A9 (Alkmaar-Amstelveen\/ afslag Rottepolderplein), waardoor directe verbindingen zijn met A10 (ringweg Amsterdam) en de A4 (Amsterdam-Rotterdam). Aan de zuidzijde bevindt zich het NS Station Haarlem-Spaarnwoude met een frequente verbinding tussen Haarlem en Amsterdam. Tevens zijn er diverse lokale en regionale busverbindingen.<\/p>","specifications":"<p><strong>Vraagprijs<\/strong><\/p><p>€ 2.375.000,00 kosten koper, exclusief BTW, waarbij koper en verkoper zullen streven naar een fiscaal optimale structuur voor de transactie.<\/p><p><\/p><p><strong>Bouwplan<\/strong><\/p><p>Het bouwplan “genaamd \"De Blauwe Baronnen” bestaat uit een multifunctioneel bedrijfsgebouw direct grenzend aan het Spaarne met vijf verdiepingen en dakterras.<\/p><p>Het complex is voor de omgeving beeldbepalend en heeft een unieke eigentijdse uitstraling. In het complex worden verschillende bedrijfs-, kantoor en atelier\/studioruimtes worden gerealiseerd.<\/p><p><\/p><p>Het huidige plan heeft de volgende kernmerken:<\/p><ul class=\"list unordered\"><li><p>Bedrijfsgebouw met vijf verdiepingen en dakterras met in totaal 24 units<\/p><\/li><\/ul><ul class=\"list unordered\"><li><p>7 zelsfstandige units verdeeld over begane grond en 1e verdieping gelegen <\/p><p>onder het hoofdgebouw<\/p><\/li><li><p>17 units verdeeld over het hoofdgebouw met gezamenlijke entree en <\/p><p>dakterras<\/p><\/li><li><p>Oppervlaktes varierend van 70 m tot 478 m en een volledige 5e verdieping <\/p><p>van 1.018 m2<\/p><\/li><\/ul><p><\/p><p><strong>Kadastrale gegevens<\/strong><\/p><p>Gemeente: Haarlem<\/p><p>Sectie: N<\/p><p>Perceel: 1969 A1 (1964)<\/p><p>Oppervlakte: 3.091 m2<\/p><p><\/p><p>Gemeente: Haarlem<\/p><p>Sectie: N<\/p><p>Perceel: 2075<\/p><p>Oppervlakte: 600 m2<\/p>","selling_procedure":"<p>Hanson Bedrijfsmakelaars is exclusief aangesteld om de voorgenomen verkoop van voorgenoemde percelen namens de eigenaar te begeleiden. Deze brochure bevat de basis informatie en is bedoeld om potentiele kopers te laten onderzoeken of zij de propositie verder wensen te onderzoeken. Na bestudering van deze brochure wordt u uitgenodigd een schriftelijk voorstel uit te brengen. Op basis van de getoonde interesse en ontvangen biedingen zal verkoper een koper selecteren met het doel overeenstemming te bereiken over alle voorwaarden van de transactie. Deze voorwaarden worden vastgelegd in een Letter of Intent (LOI). Na ondertekening van de LOI krijgt koper de mogelijkheid tot een due diligence onderzoek en om alle aanvullende informatie te beoordelen. Deze informatie is ondergebracht in een digitale dataroom waartoe koper toegang krijgt. Toegang tot deze dataroom wordt uitsluitend verstrekt na toestemming verkoper.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"grond"},{"url":"https:\/\/vendr.nl\/project\/7faa114e-3c73-49d4-ac23-c6584c88cfe7","name":"Bedrijfspand met bovenwoning","full_address":"Grevelingenstraat 2-6, 1972SK IJmuiden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250915112936_68c7dc80ccef0.jpg","description":"<p>TE KOOP SHOWROOM\/BEDRIJFSPAND MET BEDRIJFSWONING GREVELINGENSTRAAT 2-4-6 IJMUIDEN.<\/p>","location":"<p>LOCATIE<br>Rustige ligging achter de winkelstraat in woonwijk.<\/p>","specifications":"<p>ADRES<br>Grevelingenstraat 2-4 IJmuiden, bedrijfsruimte.<br>Grevelingenstraat 6 IJmuiden, bovenwoning.<\/p><p><\/p><p>KADASTRAAL<\/p><p>Gemeente IJmuiden, sectie L, nummer 3734, groot 231 m2<\/p><p>Gemeente IJmuiden, sectie L, nummer 4770, groot 50 m2<br>Gemeente IJmuiden, sectie L, nummer 4769, groot 174 m2<\/p><p><br>OPPERVLAKTEN<br>Parterre bedrijfsruimte totaal 457 m2 vvo.<br>Woonruimte 55 m2 vvo <br>Totaal 512 m2.<br><br>KOOPSOM<br>€ 895.000,- kosten koper.<br>Notaris door koper aan te wijzen.<br>Garantstelling 10% van de koopsom, te voldoen 10 dagen na ondertekening koopakte.<br><br>BESTEMMING<br>bestemmingsplan IJmuiden Oost, vastgesteld op 21-12-2017.<br>Enkelbestemming Bedrijf, categorie A.<br><br>BEDRIJFSRUIMTE\/SHOWROOM\/OPSLAG<br>De parterre bestaat uit een showroom, magazijn, kantine en kantoorruimte.<br>Deze is tevens bereikbaar via de achteringang aan de Röntgenstraat.<\/p><p><\/p><p>BOVENWONING<br>Bereikbaar via de poort met een gezamenlijke ingang naar appartement en bedrijfsruimte.<br>De woning heeft een woonkamer 31 m2 met open keuken, royale slaapkamer van 15 m2, bergen, separaat toilet, badkamer met douche, en plaats voor was\/droog combinatie.<br>Royaal terras\/balkon van 18.5 m2. Er is veel lichtinval en de kamers beschikken over airconditioningunits en beschikt over een energielabel A.<br><br>VOORZIENINGEN<br>Warmtepomp<br>Vloerverwarming (gedeeltelijk)<br>Overheaddeur<br>Airco units<br>Dubbele toiletgroep<br>Zonnepanelen<br>Diverse verlichting<br>Kantine<\/p>","selling_procedure":"<p>AANVAARDING<br>Leeg, in de huidige staat. 'As is Where is\".<br>Clausules, bodem, fundering, asbest en overdrachtsbelasting zijn van toepassing.<br><\/p><p>OVERIG<br>- Bezichtiging uitsluitend op afspraak tel. 023 -532 99 55.<br>- De door ons verstrekte informatie is van algemene aard en altijd vrijblijvend. Het is niet meer dan een uitnodiging om in onderhandeling te treden.<br>- Voorbehoud gunning eigenaar.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/c0bd5e38-d583-4ae2-a4de-d20c43599786","name":"Winkel beleggingspand","full_address":"Anegang 21, 2011HR Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250912144507_68c415d3a645e.png","description":"<p>Te koop aangeboden een goed verhuurde winkelruimte gelegen op A1 locatie in de historische binnenstad van Haarlem.<\/p>","location":"<p><\/p><p>LOCATIE<br>De Anegang maakt deel uit van het levendige voetgangersgebied rondom de Grote Houtstraat, dé winkelkern van Haarlem. In de directe omgeving vindt u onder andere winkels van Boss Menswear, Carhartt, Dille &amp; Kamille, Søstrene Grene, Nike Store, Xenos, Meent, No Label en Action – een combinatie van high-end en toegankelijke retail. Dankzij de centrale ligging, toeristische aantrekkingskracht en sterke merken in de buurt, is dit een locatie met blijvende waarde en aantrekkingskracht.<\/p>","specifications":"<p>OPPERVLAKTE<\/p><p>Vloeroppervlakte 56 m²<\/p><p>Frontbreedte 4.2 mtr<\/p><p>Perceel 55 m²<br><br>VOORZIENINGEN:<br>- toilet;<br>- pantry;<br>- rolluik;<br>- airco;<br>- verwarming;<br>- verlichting\/ plafondspots.<\/p><p><br>ENERGIELABEL <\/p><p>A<br><br>BESTEMMING:<br>Detailhandel met daaraan verbonden horeca met niet meer dan 30% van het brutovloeroppervlak, zonder terras en zonder het schenken van alcoholische dranken.<br><br>LADEN EN LOSSEN<br>Tot 11.00 uur mogelijk.<br><br>PARKEREN:<br>Parkeergarage De Appelaar op 5 minuten loopafstand.<\/p><p><\/p>","selling_procedure":"<p>Koopovereenkomst:<br>• Notaris ter keuze van koper in regio Haarlem.<br>• Uitdrukkelijk geldt een voorbehoud goedkeuring en gunningsrecht verkoper.<br>• Zekerheidsstelling te voldoen binnen één week na tekenen koopakte.<\/p><p><\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/0f242d6a-1ea9-4ae2-ba68-bc823f916d88","name":"Winkel beleggingspand","full_address":"Schoterweg 34, 2021HM Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250911184242_68c2fc0234061.jpg","description":"<p>Bent u op zoek naar een veilige en goed renderende vastgoedbelegging, dan is dit beleggingspand precies wat u zoekt! Wij bieden te koop aan een langjarig verhuurde winkel op een gunstige locatie nabij het centrum van Haarlem.<\/p>","location":null,"specifications":null,"selling_procedure":null,"realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"winkelruimte"},{"url":"https:\/\/vendr.nl\/project\/462b8c0c-35c6-4a61-a2b9-ab8be47f70c8","name":"Bedrijfspand met 2 bovenwoningen","full_address":"Schipholweg 901, 2143 CD Boesingheliede","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250830082133_68b2986ddc41a.jpg","description":"<p>TE KOOP uniek object bestaande uit een combinatie van kantoor- en bedrijfsruimte en twee bovengelegen (verhuurde) appartementen gelegen aan een zichtlocatie vanaf de Schipholweg te Boesingheliede<\/p>","location":"<p>Het pand ligt bij een verkeersknooppunt aan de rand van Schiphol, met directe ontsluiting aan de provinciale weg. Gelegen aan de N232 en grenzend aan de aansluiting naar de N205 op een steenworp afstand van de verkeersknooppunten Raasdorp en Rottepolderplein. De provinciale weg N232 is de Oude Schipholweg die Haarlem, door Haarlemmermeer verbindt met Schiphol-Oost. De weg heeft twee rijstroken en loopt parallel aan de later aangelegde N205 en A9.<\/p>","specifications":"<p>OPPERVLAKTES<br>Totaal circa 490&nbsp;m² verdeeld over:<br><br>Kelder 102 m²<br>Begane grond 153 m²<br>1e verdieping 153 m²<br>2e verdieping appartement 901A: 40 m²<br>2e verdieping appartement 901B: 42 m²<br>Dakterras 71 m²<br><br>HUURINKOMSTEN<br>Appartement 901A € 664,50 per maand&nbsp;<br>Appartement 901B € 1.100,- per maand (kan eventueel vrij van huur opgeleverd worden)<br>Het kantorengedeelte en de bedrijfsruimte (kelder, begane grond en eerste verdieping) worden leeg en vrij van huur opgeleverd.<br><br>ENERGIELABEL<br>Kantorengedeelte label A<br>Woningen label C<br><br>KADASTRALE GEGEVENS<br>Gemeente Haarlemmermeer&nbsp;<br>Sectie AB<br>Nummer (nieuw te creëren)<br>Grootte ca. 250 m²<\/p><p><\/p><p>VRAAGPRIJS<\/p><p>€ 750.000,- kosten koper<\/p>","selling_procedure":"<p>AS IS – WHERE IS<br>Uitgangspunt van het concept koopovereenkomst is dat de onroerende zaak wordt verkocht volgens het “as is, where is” principe, dat wil zeggen in de staat ten tijde van de datum van de overeenkomst met alle aan de onroerende zaak verbonden rechten en plichten, alsmede eventuele zichtbare en onzichtbare gebreken en zonder garantie van enig soort, waaronder de met betrekking tot technische, bouwkundige, juridische, fiscale, milieukundige aspecten van de onroerende zaak met uitzondering van hetgeen verkoper verklaart en garandeert. Koper verklaart uitdrukkelijk ermee bekend te zijn dat de onroerende zaak in verouderde staat is, wat betekent dat de eisen die aan de bouwkwaliteit gesteld mogen worden aanzienlijk lager liggen dan bij nieuwe objecten. Verkoper staat dan ook niet in voor de funderingen, de vloeren, de leidingen voor elektriciteit, de riolering en de afwezigheid van enig ongedierte c.q. schimmels (zoals bijv. houtworm, boktor, zwam etc.).&nbsp;<br><br>ALGEMEEN<br>Hanson Bedrijfsmakelaars &nbsp;is door de eigenaar exclusief aangesteld om de verkoop van dit object te begeleiden. Bezichtigingen kunnen uitsluitend plaatsvinden na het maken van een afspraak. Biedingen dienen schriftelijk te worden gedaan. Bovenstaande informatie is deels gebaseerd op door derden verstrekte gegevens. Hanson Bedrijfsmakelaars en\/of eigenaar is niet aansprakelijk voor de volledigheid of juistheid van de verstrekte gegevens.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"mixed_use"},{"url":"https:\/\/vendr.nl\/project\/5cc102fb-37aa-4376-9c59-bb8f23f0f739","name":"Laatste 4 nieuwbouw units Unity","full_address":"Nijverheidsweg 17, 2031CN Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250915105729_68c7d4f9d5728.jpg","description":"<p>TE KOOP DE LAATSTE 4 STUKS 2-LAAGS BEDRIJFSUNITS IN HAARLEM UNITY 02<\/p><p><\/p><p><\/p>","location":"<p>De Waarderpolder is hét businesspark van Haarlem waar onder andere grote internationale bedrijven en succesvolle Nederlandse bedrijven zich hier hebben gevestigd. Een veilig idee: op het businesspark wordt 24\/7 gesurveilleerd door beveiligingsbedrijf Alpha Security.<\/p>","specifications":"<p>Elke unit is voorzien van:<\/p><p>• Aansluitingen tot in de meterkast voor elektra, water en data<\/p><p>• Houten, onafgewerkte trap met leuning en balustrade<\/p><p>• Ventilatieroosters in de raamkozijnen<\/p><p>• Een voordeur voorzien van een driepuntssluiting<\/p><p>• Een brievenbus<\/p><p>• Mogelijkheid tot reclame-uitingen<\/p><p>• Overheaddeur<\/p><p>• Te openen ramen<\/p><p>• Voorbereiding riool<\/p><p>• Straatwerk<\/p><p>• 2 eigen parkeerplaatsen voor de deur<\/p><p><\/p><p>De units worden gebouwd met hoogwaardig materiaal conform het bouwbesluit, hierdoor zijn ze zowel binnen als buiten onderhoudsvriendelijk en energiezuinig. De volledige buitenschil (gevels, daken en vloeren) wordt uitgevoerd met een zeer hoogwaardig isolatiepakket met een RC-waarde van 4,7 voor gevels, 6,3 voor de daken en 3,7 voor de begane grondvloer. Het glas wordt uitgevoerd in minimaal HR++ beglazing.<\/p><p><\/p><p>Highlights:<\/p><p>· Goede bereikbaarheid en schitterend uitzicht vanaf het water<\/p><p>· Haarlem Unity II biedt een solide, waardevaste investering met een mooi rendement<\/p><p>· Goed financierbaar, voor eigen gebruik of als belegging<\/p><p>· € 210.000,00,- vrij op naam excl. BTW, de BTW is aftrekbaar met een BTW nummer, ook bij aankoop in privé.<\/p><p>· Hoogwaardige materialen en onderhoudsvriendelijk<\/p><p>· Energielabel minimaal A (waaronder HR++ glas)<\/p><p>· Vrije hoogte begane grond is ca. 3.4 meter<\/p><p>· Ligging aan vaarwater en slechts vijf minuten rijden tot parkeergarage de Appelaar centrum Haarlem<\/p><p>· 1 eigen parkeerplek voor de deur en voldoende gratis parkeergelegenheid op de openbare weg<\/p><p>· Voorbehoud gunning verkoper<\/p><p><\/p>","selling_procedure":"<p>Meer weten over de bedrijfsunits of nadere infromatie ontvangen? Neem gerust contact op met Hanson Bedrijfsmakelaars | 023-532 99 55 | <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"mailto:info@hanson.nl\">info@hanson.nl<\/a> en er wordt vandaag nog contact met je opgenomen.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/840e2829-2860-4622-b856-764e1b598299","name":"Multi tenant bedrijfspand","full_address":"Westerduinweg 3, 1976BV IJmuiden","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20250318214827_67d9dc1bf3c81.png","description":"<p>Wij bieden te koop aan een 𝗺𝗼𝗱𝗲𝗿𝗻 𝗺𝘂𝗹𝘁𝗶 𝘁𝗲𝗻𝗮𝗻𝘁 𝗯𝗲𝗱𝗿𝗶𝗷𝗳𝘀𝗰𝗼𝗺𝗽𝗹𝗲𝘅 met 𝗲𝗻𝗲𝗿𝗴𝗶𝗲𝗹𝗮𝗯𝗲𝗹 𝗔++ op een schitterende locatie in het havengebied van IJmuiden.<\/p>","location":"<p>De haven van IJmuiden is een dynamische haven die strategisch gelegen is aan de monding van het Noordzeekanaal. De bereikbaarheid van de haven is uitstekend. Door het Noordzeekanaal is het mogelijk via het grootste sluizencomplex ter wereld door te varen naar de havens van Amsterdam en verder het achterland in. Over de weg is luchthaven Amsterdam Airport Schiphol binnen 20 minuten te bereiken. <\/p><p><\/p><p>IJmuiden-Demografie <\/p><p>IJmuiden is een havenstad in de gemeente Velsen, in de Nederlandse provincie Noord Holland. Het Noordzeekanaal is via sluizen met de Noordzee verbonden. De plaats heeft een totale oppervlakte van circa 1.413 hectare en het inwonertal 5. Locatie en bereikbaarheid bedraagt circa 15.500. IJmuiden heeft vier havens, de Vissershaven met een visafslag, Haringhaven, IJmondhaven en Seaport Marina IJmuiden, een haven voor de recreatievaart. IJmuiden is op Amsterdam en Rotterdam na de grootste zeehaven van Nederland en is tevens de grootste vissershaven van Nederland. Vanuit IJmuiden vaart een veerboot op Newcastle (Engeland). Voor de kust van IJmuiden worden de komende jaren diverse windparken gebouwd, waaronder de grootste van Nederland. Deze projecten zijn een belangrijke economische factor voor het gebied en trekt veel bedrijvigheid aan.<\/p><p><\/p><p>IJmuiden is bereikbaar via de snelweg A9\/A22, zowel uit de richting Amsterdam, als uit de richting Alkmaar. Tevens is IJmuiden bereikbaar via de N208 (Randweg) vanuit Haarlem en via de N202 vanuit Amsterdam, langs het Noordzeekanaal. IJmuiden is aangesloten op het R net. Hierdoor rijden er regelmatig bussen vanuit Amsterdam-Sloterdijk en Haarlem Centraal via Beverwijk, Velsen-Noord, Velserbroek en Driehuis.<\/p>","specifications":"<p>Het betreft een modern multi tenant bedrijfscomplex van in totaal 5.275 m2 VVO op een schitterende locatie in het havengebied van IJmuiden. Gelegen op een landtong in de Noordzee aan de monding van het Noordzeekanaal met uitzicht op de pier en Forteiland. Het pand bestaat uit hoogwaardige kantoorruimten verdeeld over 3 bouwlagen met aansluitend diverse bedrijfs- en magazijnruimten, zo ook op de 1e etage. Het pand is voorzien van diverse overheaddeuren. Tevens beschikt het complex over een unieke duikoefenruimte en een warmte terugwin installatie.<\/p><p><\/p><p>Op het dak van de bedrijfshal bevinden zich 600 zonnepanelen die separaat ter overname worden aangeboden. Het pand is gebouwd in 2006 en beschikt over energielabel A++. Op het afgesloten bewaakte en verlichte buitenterrein bevinden zich 60 parkeerplaatsen, waarvan 8 met laadpaal, en een laad- en los gelegenheid. Het complex is verhuurd aan diverse huurders die actief zijn in onder andere de offshore- en transport sector, zon- en windenergie en het Ministerie van Defensie.<\/p><p><\/p><p>Voorzieningen kantoorruimte<\/p><p>• Representatieve centrale receptie met ontvangst faciliteit<\/p><p>• 2 luxe trappenhuizen<\/p><p>• Liftinstallatie<\/p><p>• Zeer hoogwaardig afgewerkte en gestoffeerde kantoorruimte<\/p><p>• Per werkruimte zelfstandige airco, verwarming en luchtbehandeling<\/p><p>• Luxe inbouwkasten<\/p><p>• Rondom vrij uitzicht op de havens<\/p><p>• Glazen afscheidingswanden<\/p><p>• Eigen airconditioning systeem per werkruimte<\/p><p>• LED verlichting<\/p><p>• Elektrisch bedienbare zonwering<\/p><p>• Glasvezel internet<\/p><p>• Luxe ingebouwde archiefkasten<\/p><p>• Ruime vergaderkamer<\/p><p>• Pantry per verdieping<\/p><p>• Dubbele toiletgroepen per verdieping<\/p><p>• Invalide toilet<\/p><p>• Kantine met grote en kleine keuken<\/p><p>• Dakterras van 465 m² (uitbreidmogelijkheden kantoorruimte)<\/p><p>• Dagelijkse schoonmaak gehele pand door extern bedrijf<\/p><p><\/p><p>Voorzieningen bedrijfsruimte<\/p><p>• Vloerbelasting 2.500 kg per m²<\/p><p>• Volwaardige magazijnruimte op 1e verdieping<\/p><p>• Hoogte circa 8 meter<\/p><p>• Krachtstroom<\/p><p>• LED verlichting<\/p><p>• Professionele duikoefenruimte<\/p><p>• Kleedruimte en douchegelegenheid met lockers<\/p><p>• 600 stuks zonnepanelen op het dak (separaat ter overname)<\/p><p><\/p><p>De vraagprijs bedraagt € 5.850.000,- kosten koper.<\/p>","selling_procedure":"<p>-Het object zal worden verkocht en geleverd in de verhuurde staat waarin het zich thans bevindt. - Verkoper verkoopt volgens het “as-is-where-is” principe wat inhoudt dat koper het verkochte aanvaardt in de bouwkundige-, technische-, juridische-, fiscale- en milieukundige staat waarin het zich op de leveringsdatum bevindt. <\/p><p><\/p><p>-Verkoper garandeert niet meer dan dat hij bevoegd is tot levering.<\/p><p><\/p><p>-Koper krijgt de gelegenheid om onderzoek te doen naar alle voor koper relevante aspecten en vrijwaart de verkoper voor elke aansprakelijk. <\/p><p><\/p><p>- Koper is geen courtage verschuldigd aan Hanson Bedrijfsmakelaars.<\/p><p><\/p><p>Alle beschikbare gegevens zullen worden ondergebracht in een digitale dataroom. Geïnteresseerden kunnen via de makelaar toegang krijgen tot deze dataroom. Uitsluitend op afspraak zal er gelegenheid worden gegeven het object te bezichtigen. Geïnteresseerden kunnen schriftelijk een bieding uitbrengen.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":false,"availability":"available","visibility":"public","province":"noord-holland","property_type":"bedrijfsruimte_logistiek"},{"url":"https:\/\/vendr.nl\/project\/b589e9c0-20ab-404c-88e1-92ef96a880e8","name":"Belegging\/ontwikkeling in Haarlem","full_address":"Grote Markt 31 Jansstraat 80, 2011RC Haarlem","image":"https:\/\/cdn.paqt.com\/venapp-production-public\/uploads\/projects\/20240327104549_6603eacd031a7.jpg","description":"<p>Op een prachtige centrale locatie in Haarlem centrum biedt Hanson Bedrijfsmakelaars dit verhuurde restaurant met bovenwoning te koop aan. De bovenwoning is sinds 2005 gekraakt en dient volledig te worden gemoderniseerd. Na modernisering zal de gebruiker een huurovereenkomst aangaan met de nieuwe eigenaar. Een mooie kans om betaalbaar een monumentaal pand te verwerven in hartje centrum Haarlem.<\/p><p>INSCHRIJVING SLUIT DONDERDAG 28 MAART 0M 15:00 UUR!!!!!!<\/p>","location":"<p>Prachtige locatie midden in het centrum tussen alle horeca en gelegen op de hoek van de Grote Markt en Jansstraat.<\/p>","specifications":"<table class=\"tiptap-table border-none\"><tbody><tr><th colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte beg.grond<\/strong><\/p><\/th><th colspan=\"1\" rowspan=\"1\"><p>67 m2 V.V.O.<\/p><\/th><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Oppervlakte bovenwoning<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>141 m2 G.B.O.<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Perceelgrootte<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>77 m2<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Energielabel bovenwoning<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>G<\/p><\/td><\/tr><tr><td colspan=\"1\" rowspan=\"1\"><p><strong>Energielabel begane grond<\/strong><\/p><\/td><td colspan=\"1\" rowspan=\"1\"><p>F<\/p><\/td><\/tr><\/tbody><\/table>","selling_procedure":"<p>Het pand zal worden verkocht door middel van een inschrijving. In de dataroom staan alle stukken met betrekking tot dit pand.<\/p><p>Indien u een bieding wenst uit te brengen moet dat via <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/Vendr.nl\">Vendr.nl<\/a>, en bieding dient onvoorwaardelijk te zijn zonder welk voorbehoud dan ook.<\/p><p>De inschrijving zal sluiten op 28 maart 2024 om 15:00 uur.<\/p>","realtor":"Hanson Bedrijfsmakelaars","is_sold":true,"availability":"sold","visibility":"public","province":"noord-holland","property_type":"horeca"}]